<?php
$lang['langurl']='ar';
?>

<!-- HEADER -->

<?php
$lang['supported_payment_systems'] = 'أنظمةالدفعالمدعومة';
$lang['for_convenient_deposits'] = 'لعمليات إيداعوسحب';
$lang['and_withdrawals'] ='مريحة';
$lang['open_live_account'] = 'فتححسابحي';
$lang['open_demo_account'] = 'فتححسابتجريبي';

$lang['copy_trading'] = 'نسخالتداول';
$lang['leaderboard'] = 'لوحةالمتصدرين';
$lang['zulutrade'] = 'زولوتريد';
$lang['login'] = 'تسجيلالدخول';
$lang['mt5_login'] = 'تسجيلالدخولإلى MT5';
$lang['mt5_register'] = 'تسجيلفي MT5';
$lang['mt4_login'] = 'تسجيلالدخولإلى MT4';
$lang['mt4_register'] = 'تسجيلفي MT4';
$lang['register']='تسجيل';

$lang['home'] = 'الصفحةالرئيسية';
$lang['about'] = 'حول';
$lang['back'] = 'رجوع';
$lang['about_yamarkets'] = 'حول ياماركتس';
$lang['about_us'] = 'من نحن';
$lang['regulations'] = 'الأنظمة';
$lang['why_choose_us'] = 'لماذاتختارنا؟';
$lang['media'] = 'وسائلالإعلام';
$lang['expo'] = 'المعرض';
$lang['videos'] = 'الفيديوهات';
$lang['awards'] = 'الجوائز';
$lang['more'] = 'المزيد';
$lang['faqs'] = 'الأسئلةالشائعة';
$lang['why_trade_forex'] = 'لماذاتتداولفيالفوركس؟';
$lang['we_are_hiring'] = 'نحننوظف';
$lang['products'] = 'المنتجات';
$lang['currencies'] = 'العملات';
$lang['commodities'] = 'السلع';
$lang['indices'] = 'المؤشرات';
$lang['crypto_currencies'] = 'العملاتالمشفرة';

$lang['traders'] = 'المتداولون';
$lang['account_types'] = 'أنواعالحساب';
$lang['ultimate'] = 'النهائي';
$lang['standard'] = 'القياسي';
$lang['royale'] = 'رويال';
$lang['ecn'] = 'شبكة اتصالات إلكترونية';
$lang['funding_options'] = 'خياراتالتمويل';
$lang['deposit'] = 'الإيداع';
$lang['withdraw'] = 'السحب';
$lang['instruments_list'] = 'قائمةالأدوات';
$lang['currencies'] = 'العملات';
$lang['indices'] = 'المؤشرات';
$lang['spot_indices'] = 'المؤشراتالفورية';
$lang['spot_commodities'] = 'السلعالفورية';
$lang['commodities'] = 'السلع';
$lang['metal'] = 'المعدن';
$lang['cryptocurrencies'] = 'العملاتالمشفرة';

$lang['tools'] = 'الأدوات';
$lang['economic_calendar'] = 'التقويمالاقتصادي';
$lang['calculator'] = 'الآلةالحاسبة';
$lang['trading_conditions'] = 'شروطالتداول';

$lang['platform'] = 'المنصة';
$lang['mt4_platform'] = 'منصة MT4';
$lang['mt5_platform'] = 'منصة MT5';
$lang['comparison'] = 'مقارنة';
$lang['socials_platform'] = 'منصةالتداول الاجتماعي';
$lang['copy_trading'] = 'نسخالتداول';
$lang['zulutrade'] = 'زولوتريد';
$lang['pamm'] = 'وحدة إدارة تخصيص النسبة المئوية';

$lang['promotion'] = 'العرض الترويجي';
$lang['for_traders'] = 'للمتداولين';
$lang['50_welcome_bonus'] = '50% مكافأةالترحيب';
$lang['tradable_bonus'] = 'مكافأةقابلةللتداول';
$lang['easter_offer'] = 'احصلعلى 10% إضافيةمنالرصيدالحقيقي';
$lang['for_partners'] = 'للشركاء';
$lang['master_ib_star_contest'] = 'مسابقة نجم الوسيط المعرف الرئيسة';
$lang['star_ib_partners_contest'] = 'مسابقة شركاء الوسيط المعرف النجم';
$lang['dubai_meet_ib_contest'] = 'مسابقةالوسيط المعرف-لقاءدبي';
$lang['contest'] = 'مسابقة';
$lang['nfp'] = 'الرواتب غير الزراعية(NFP)';
$lang['review_bonanza'] = 'مراجعة حدث الثروة المفاجئة';

$lang['academy'] = 'الأكاديمية';
$lang['education'] = 'التعليم';
$lang['webinars'] = 'ندواتعبرالإنترنت';
$lang['seminars'] = 'الندوات';
$lang['education_workshop'] = 'ورشةالعملالتعليمية';
$lang['analytics'] = 'التحليلات';
$lang['introduction_videos'] = 'مقاطعالفيديوالتعريفية';
$lang['technical_views'] = 'الآراءالتقنية';
$lang['featured_ideas'] = 'الأفكارالمميزة';
$lang['web_tv'] = 'التلفزة الإلكترونية';
$lang['news_analysis'] = 'تحليلالأخبار';
$lang['blog'] = 'المدونة';
$lang['contact_us'] = 'اتصلبنا';

?>



<!-- Footer -->

<?php
$lang['about'] = 'حول';
$lang['about_yamarkets'] = 'حول ياماركتس';
$lang['regulations'] = 'الأنظمة';
$lang['why_trade_forex'] = 'لماذاتتداولفيالفوركس؟';
$lang['awards'] = 'الجوائز';
$lang['faqs'] = 'الأسئلةالشائعة';
$lang['we_are_hiring'] = 'نحننوظف';
$lang['expo'] = 'معرض';
$lang['how_to_use_zoho_chat_bot'] = 'كيفيةاستخدامروبوتدردشةزوهو؟';
$lang['why_choose_us'] = 'لماذاتختارنا';
$lang['blog'] = 'مدونة';
$lang['contact_us'] = 'اتصلبنا';
$lang['product'] = 'المنتج';
$lang['currencies'] = 'العملات';
$lang['commodities'] = 'السلع';
$lang['indices'] = 'المؤشرات';
$lang['crypto_currencies'] = 'العملاتالمشفرة';
$lang['promotions'] = 'العروض الترويجية';
$lang['master_ib_star_contest'] = 'مسابقة نجم الوسيط المعرف الرئيسة';
$lang['star_ib_partners_contest'] = 'مسابقةشركاءالوسيطالمعرفالنجم';
$lang['nfp'] = 'الرواتب غير الزراعية(NFP)';
$lang['education_workshop'] = 'ورشةالعملالتعليمية';
$lang['platform'] = 'المنصة';
$lang['mt4_platform'] = 'منصة MT4';
$lang['mt5_platform'] = 'منصة MT5';
$lang['copy_trading'] = 'نسخالتداول';
$lang['zulutrade'] = 'زولوتريد';
$lang['pamm'] = 'وحدةإدارةتخصيصالنسبةالمئوية';
$lang['traders'] = 'المتداولون';
$lang['account_types'] = 'أنواعالحساب';
$lang['funding_options'] = 'خياراتالتمويل';
$lang['instruments_lists'] = 'قوائمالأدوات';
$lang['analytics'] = 'التحليلات';
$lang['trading_conditions'] = 'شروطالتداول';
$lang['education'] = 'التعليم';
$lang['live_webinars'] = 'ندواتمباشرة عبر الإنترنت';
$lang['seminars'] = 'الندوات';
$lang['economic_calendar'] = 'التقويمالاقتصادي';
$lang['calculator'] = 'الآلةالحاسبة';
$lang['partners'] = 'الشركاء';
$lang['introducing_broker'] = 'الوسيطالمعرّف';
$lang['affiliate'] = 'الشريك';
$lang['regional_partner'] = 'الشريكالإقليمي';
$lang['payment_partner'] = 'الشريكفيالدفع';

$lang['owned_operated_by'] = 'الموقعالإلكترونيمملوكومُشغّلمنقِبلمجموعةشركاتياماركتس،التيتتضمن:';
$lang['mauritius_registered'] = 'تمتسجيلياماركتسليمتدباسمتجاريمسجّللشركة Ya Group Ltd. فيموريشيوستحتالرقمالتجاري C19165091،وتحتإشرافالسلطةالتنظيميةفيموريشيوسبترخيصرقمC119023898. ومقرهاالمسجليقعفيشركةليجاسيكابيتالكو. ليمتد،الطابقالثاني،الشقةرقم 201،ذاكاتاليست، 40 شارعسيليكون،سايبرسيتي،إبنه 72201،موريشيوس.';
$lang['south_africa_licensed'] = 'تمترخيص YaMarkets (PTY) LTD كمقدمخدماتماليةمنقبلسلطةسوقالخدماتالمالية FSCA (Financial Sector Conduct Authority) فيجنوبأفريقيابرقمالترخيص 51192.';
$lang['st_vincent_registered'] = 'تمتسجيلياماركتسليمتدفيسانتفينسنتوالغرينادينكشركةتجاريةدوليةبرقمتسجيل 26065 BC 2020.';
$lang['vanuatu_registered'] = 'تمتسجيل YaMarkets Limited بواسطةلجنةالخدماتالماليةفيفانواتو (VFSC) تحتالرقم 14819.';
$lang['risk_warning'] = 'تحذيرالمخاطر:';
$lang['risk_statement'] = 'بيانالمخاطر: قديعنيالاستثمارفيالعقودالآجلةأنيخسرالمستثمرونمبلغًاأكبرمنالاستثمارالأصلي. يجبعلىأيشخصيرغبفيالاستثمارفيأيمنالمنتجاتالمذكورةهناأنيبحثعننصيحةماليةأومهنيةخاصةبه. قدلايكونالتداولفيالأوراقالماليةوسوقالفوركسوالسلعوالخياراتوالعقودالآجلةمناسبًاللجميع،وهو ينطويعلىمخاطرفقدانجزءمن المال أو كله. يحملالتداولفيالأسواقالماليةفرصًاكبيرةللمكافآت،ولكنهينطويأيضًاعلىمخاطركبيرة. يجبعليكأنتكونعلىعلمبالمخاطروعلىاستعدادلقبولهامنأجلالاستثمارفيالأسواق. لاتستثمرولاتتداول بالأموالالتيلايمكنكتحمُّلخسارتها. التداولفيالفوركسغيرمسموحبهفيبعضالبلدان،قبلاستثمارأموالك،تأكدمماإذاكانتبلدكتسمحبذلكأملا. يُنصحبشدةبالحصولعلىمشورةماليةوقانونيةوضريبيةمستقلةقبلالمضيقدمًافيأيتجارةبالعملاتأوالمعادنالثمينة. يجبأنْ لايُفهَمأيشيءفيهذاالموقعأويُفسرعلىأنهيشكلنصيحةمن YaMarkets Limited أوأيمنفروعهاأومديريهاأوموظفيها. المناطقالمقيدة: لاتقدم YaMarkets Limited خدماتللمواطنين/المقيمينفيالولاياتالمتحدة،أو كوبا،أو العراق،أو ميانمار،أو كورياالشماليةأوالسودان. ليستخدمات YaMarkets Limited مخصصةللتوزيعلأيشخصفيأيبلدأوولاية قضائيةيكونفيها توزيعأواستخدامهذهالخدماتمخالفًاللقانونأوالأنظمةالمحلية.';
$lang['risk_disclosure'] = 'الإفصاح عنالمخاطر';
$lang['disclaimer_:'] = 'إخلاءالمسؤولية:';
$lang['disclaimer_text'] = 'تقدم YaMarkets منصتَيالتداول MT5 و MT4 اللتينتعملانبتقنية Metaquotes،ولكن Metaquotes ليستمسؤولةعنأيمشاكلتتعلقبعروضياماركتسأوممارساتهاالتجارية. بالنسبةلأيشكاوىأومخاوفبشأنخدماتياماركتس،يرجىالتواصلمباشرةمعياماركتسباستخدامالقنواتالموضحةفيهذهالسياسة.';
$lang['all_rights_reserved_1'] = 'جميعالحقوقمحفوظة';
$lang['all_rights_reserved_2'] = '| YaMarkets Limited.';
$lang['client_agreement'] = 'اتفاقيةالعميل';
$lang['disclaimer'] = 'إخلاءالمسؤولية';
$lang['privacy_policy'] = 'سياسةالخصوصية';
$lang['complaint_policy'] = 'سياسةالشكاوى';
$lang['aml_policy'] = 'سياسةمكافحةغسلالأموال';
$lang['refund_policy'] = 'سياسةالاسترداد';
$lang['kyc_policy'] = 'سياسةمعرفةالعميل';

$lang['enter_details_modal_title'] = 'أدخلتفاصيلكلتتلقىاتصالًامنا';
$lang['full_name_label'] = 'الاسمالكامل';
$lang['phone_label'] = 'الهاتف';
$lang['email_label'] = 'البريدالإلكتروني';
$lang['message_label'] = 'رسالة';
$lang['submit_button'] = 'إرسال';

?>

<!-- *****index.php***** -->
<?php
$lang['hero_section_heading'] = 'مستقبلالتداول';

$lang['group_card_section_account_leverage'] = 'رافعةالحساب';
$lang['group_card_section_account_type'] = 'نوعالحساب';
$lang['group_card_section_instruments'] = 'الأدوات';
$lang['group_card_section_spreads'] = 'الفروقات السعرية تبدأمن 0 نقطة';

$lang['about_section_trust'] = 'شركةيمكنكالوثوقبها';
$lang['about_section_title_p1'] = 'حول';
$lang['about_section_title_p2'] = 'ياماركتس!';
$lang['about_section_content'] = 'ياماركتسهيالرائدةفيصناعةتداولالعملاتوالعقودمقابلالفروقات. نتعهدبإنشاءبيئةتداولموثوقةوأخلاقية يسهلالوصولإليها. نحنملتزمونبتقديمأفضلتجربةتداولعبرالإنترنتخاليةمنالمصالحالمتعارضة. تعملياماركتس، التي تأسستفيعام 2016، علىمنحكالوصولإلىأدواتتداولمختلفةوعلى توفيرمنصةتداولعمليةتدعممجموعةمتنوعةمنالأدواتالتجارية،بمافيذلكالعملاتالأجنبيةوالمؤشراتوالسلعوالعملاتالمشفرة. يحصلعملاؤناعلىوصولإلىمواردتداولشاملة،وخدمةملتزمة،ودعمعملاءمتخصصعلىمدارالساعة.';
$lang['about_section_card1_title'] = 'منصةتداولسهلةالاستخدام';
$lang['about_section_card1_content'] = 'توفرياماركتستجربةتداولمباشرة،ومهنية،وسهلةالتصفحيمكنالوصولإليهاعلىمنصاتالجوالوالويب.';
$lang['about_section_card2_title'] = 'خياراتإيداعوسحبسهلة';
$lang['about_section_card2_content'] = 'يمكنكطلبسحبعبرالبريدالإلكترونيأوالموقعالإلكتروني. إذاكانذلكخلالساعاتالعمل،فستتممعالجتهفياليوم نفسه.';
$lang['about_section_read_more'] = 'اقرأالمزيد';

$lang['traders_section_card1_title'] = 'للمتداولينالجدد';
$lang['traders_section_card1_content'] = 'إذاكنتتبدأرحلتكالمثيرةفيالتداول،فإننانقدممواردقيّمةلمساعدتكفيالبداية.';
$lang['traders_section_card2_title'] = 'للمتداولينالمتمرسين';
$lang['traders_section_card2_content'] = 'بالنسبةللمتداولينالمحترفينالذينيسعونللحصولعلىتجربةأفضل،استكشفوامنتجاتناالمتقدمةوالأدواتوالمواردالمتاحةفيياماركتس.';
$lang['traders_section_webinars'] = 'ندواتعبرالإنترنت';
$lang['traders_section_seminars'] = 'الندوات';
$lang['traders_section_videos'] = 'مقاطعالفيديو';
$lang['traders_section_economic'] = 'التقويماتالاقتصادية';
$lang['traders_section_trading'] = 'استراتيجياتالتداول';
$lang['traders_section_meta4'] = 'ميتاتريدر 4';
$lang['traders_section_whychoose'] = 'لماذاتختارنا؟';
$lang['traders_section_meta5'] = 'ميتاتريدر 5';

$lang['awards_section_heading'] = 'جوائزنا';
$lang['awards_read_more'] = 'اقرأالمزيد';


$lang['payment_section_title'] = 'أنظمةالدفعالمدعومة';
$lang['payment_section_subtitle_p1'] = 'لعمليات إيداع';
$lang['payment_section_subtitle_p2'] = 'وسحب ';
$lang['payment_section_subtitle_p3'] = 'مريحة';

$lang['trading_section_title'] = 'أدواتالتداول';
$lang['trading_section_subtitle_p1'] = 'قمبتحسيناستراتيجياتكمع';
$lang['trading_section_subtitle_p2'] = 'تريدينجسنترال';
$lang['trading_section_content'] = 'باعتبارياماركتسأفضلوسيطلتداولالعملات،فإنه يوفرأدواتتداولمتقدمةبمافيذلكتريدينجسنترال. استخدمبرمجياتالتعرفعلىالنمطلإنشاءاستراتيجياتشخصيةوتحديدالفرصفيالوقتالفعليمباشرةعلىمنصاتالتداولالخاصةبك. يوفرتقريرالسوقاليوميلك تحليلاتممتازةلاتخاذقراراتتداولمستنيرة،وهومناسبلكلمنالمتداولينالجددوالمتمرسين.';
$lang['trading_section_read_more'] = 'اقرأالمزيد';

$lang['register_section_title_p1'] = 'كيفيةإيداعالأموالفي';
$lang['register_section_title_p2'] = 'حسابك؟';
$lang['register_section_card1_title'] = 'افتححسابك';
$lang['register_section_card1_content'] = 'املأنموذجطلبالحسابالتجاريالحي،وعندالتحققمنالهوية،سيتمإعدادحسابك.';
$lang['register_section_card2_title'] = 'قمبتمويلحسابك';
$lang['register_section_card2_content'] = 'قمبإيداعأموالفي حسابكعبربطاقةالائتمانأوالمحفظةالإلكترونيةأوالتحويلالبنكي،واستمتعبوصولإلىمنصتناالتداولية.';
$lang['register_section_card3_title'] = 'ابدأالتداول';
$lang['register_section_card3_content'] = 'ابدأالتداولعلىالفورواستمتعبالوصولإلىمنصتناعلىجميعالأجهزة،بمافيذلكالكمبيوترالشخصيوأجهزةالأندرويدوالآيبادوالآيفون،أومنخلالمتصفحالويب.';

// Live/demo button
$lang['register_section_live_account'] = 'فتححسابحقيقي';
$lang['register_section_demo_account'] = 'فتححسابتجريبي';

// Model
$lang['index_modal_title'] = 'أدخلتفاصيلك';
$lang['index_modal_name_label'] = 'الاسمالكامل';
$lang['index_modal_phone_label'] = 'الهاتف';
$lang['index_modal_email_label'] = 'البريدالإلكتروني';
$lang['index_modal_location_label'] = 'الموقع';
$lang['index_modal_submit_button'] = 'إرسال';



?>






<!-- *******about.php******* -->



<?php
$lang['about_hero_section_heading'] = 'شركةيمكنكالوثوقبها';

$lang['about_section_title_p1'] = 'حول';
$lang['about_section_title_p2'] = 'ياماركتس!';
$lang['about_section_content'] = 'فيياماركتس،نبرز بوصفنا اسمًاموثوقًابهبينأفضلمنصاتالتداولونوفرمنصةتداولفعالةللتداولفيأسواقالفوركسوالعقودمقابلالفروقات. يتمثل التزامنافيتكريسبيئةتداولموثوقةوأخلاقية يسهل الوصول إليها. نعطيالأولويةلتوفيربيئةتداولخاليةمنالمتاعبتحافظعلىالنزاهةوتعملدونتضاربفيالمصالح.';

$lang['about_withdraw_section_heading_1'] = 'ما الذي يحدد';
$lang['about_withdraw_section_heading_2'] = 'يا ماركتس؟';



$lang['withdraw_card_title_1'] = 'خدماتموثوقة';
$lang['withdraw_card_content_1'] = 'نعطيالأولويةللثقة،بدءًامنعمليةإعدادحسابالتداولالحيبسلاسة. بمجردالتحققمنهويتك،نقومبترتيبحسابكبسرعة،ممايضمنرحلةتداولموثوقة.';

$lang['withdraw_card_title_2'] = 'تجربةموثوقة';
$lang['withdraw_card_content_2'] = 'ينصبُّتركيزناعلىالموثوقية. مععمليةالتحققالشاملة،نحرص علىإعدادحسابكبأمان،ممايضمنتجربةتداولموثوقة.';

$lang['withdraw_card_title_3'] = 'نهجمحوريللقيمة';
$lang['withdraw_card_content_3'] = 'جربراحةالتداولعبرالإنترنتالأفضلعلىمختلفالأجهزة،بمافيذلكالكمبيوترالشخصيوأجهزةالأندرويدوالآيبادوالآيفون،أومنخلالمتصفحالويب.';

$lang['payment_section_title'] = 'الميزات';
$lang['payment_section_subtitle_1'] = 'استكشف عروضنا التنافسية';
$lang['payment_section_subtitle_2'] = 'والميزات';


$lang['payment_card_title_1'] = 'الأدوات';
$lang['payment_card_content_1'] = 'أكثرمن 100';

$lang['payment_card_title_2'] = 'رافعةالحساب';
$lang['payment_card_content_2'] = '1:1000';

$lang['payment_card_title_3'] = 'الفروقات السعريةتبدأمن 0 نقطة';
$lang['payment_card_content_3'] = '0.0';

$lang['payment_card_title_4'] = 'نوعالحساب';
$lang['payment_card_content_4'] = '4';

$lang['timeline_section_title'] = 'ياماركتسعبرالسنوات';
$lang['timeline_section_subtitle_1'] = 'قصتنا';
$lang['timeline_section_subtitle_2'] = 'بعيد';
$lang['timeline_section_subtitle_3'] = 'من';

$lang['timeline_year_2016'] = '2016';
$lang['timeline_content_2016'] = 'تأسستياماركتسبرؤيةللدخولفيأسواقالفوركسوالعقودمقابلالفروقات،ووضعتالأسسلمنصةتداولموثوقةوسهلالوصول إليها.';

$lang['timeline_year_2017'] = '2017';
$lang['timeline_content_2017'] = 'شهدتياماركتسنموًاكبيرًاوتوسعًافيقاعدةعملائها،مماأدىإلىتقديمميزاتجديدةلتعزيزتجربةالتداول.';

$lang['timeline_year_2018'] = '2018';
$lang['timeline_content_2018'] = 'التركيزعلىالتقدمالتكنولوجي،معتقديمواجهاتسهلةالاستخداموأدواتمبتكرةللمتداولين.';

$lang['timeline_year_2019'] = '2019';
$lang['timeline_content_2019'] = 'تعزيزالخدماتبشكلأكبر،معالأولويةللموثوقية،وتقديممزيدمنالأدواتالتجاريةالمتنوعة.';

$lang['timeline_year_2020'] = '2020';
$lang['timeline_content_2020'] = 'التكيفمعالتغيراتفيالسوقوالتحولاتالاقتصاديةمعالحفاظعلىمنصةتداولمستقرةوموثوقة.';

$lang['timeline_year_2021'] = '2021';
$lang['timeline_content_2021'] = 'التركيزعلىرضاالعملاء،وتكاململاحظاتهم،وتحسينالخدماتاستنادًاإلىتجاربالمستخدمين.';

$lang['timeline_year_2022'] = '2022';
$lang['timeline_content_2022'] = 'السعيللامتثالالتنظيميوالشفافيةلضمانالثقةوالأمانلجميعالمتداولين.';

$lang['timeline_year_2023'] = '2023';
$lang['timeline_content_2023'] = 'التطورالمستمرمعالتزامنابتقديمحلولمتقدمةوخياراتتداولمتاحةلجميعالمستخدمين.';

$lang['vision_section_mission_title'] = 'رسالتنا';
$lang['vision_section_mission_content'] = 'فيياماركتس،تنبعرسالتنامنالحفاظعلىبيئةآمنةومستقرةللقيامبالأعمالالتجارية. نلتزمبالشفافيةوالنزاهة،إذ إننانقدرالثقةبصفتها أساسًايجمعبينعملائناوفريقنا.';

$lang['vision_section_vision_title'] = 'رؤيتنا';
$lang['vision_section_vision_content'] = 'نتصورياماركتسبصفتها كيانًاماليًاتجاريًادوليًامزدهرًايقدمخدماتوساطةمستقرة،بالتوازي معتحقيقأقصىفوائدلشركائناوالمتداولين. يعتمد نجاحناعلينا،وعلى عملائنا،وموظفينا،بالإضافةإلىحلولالتداولالمبتكرةوالتكنولوجياالمتقدمة.';

$lang['vision_section_values_title'] = 'القيمالأساسية';
$lang['vision_section_values_content'] = 'فيجهودناالمهنية،نؤكدعلىأهميةالعملداخلمشهدأعمالآمنومستقر. يتجسدالتزامنابالشفافيةوالنزاهةفيقيمنا،ممايعززالثقةبينعملائناوبيننا،وهو ما يمثلالمبدأالأساسيللعملعلى نحو أخلاقي.';

$lang['liquidity_providers_section_title'] = 'مزودوالسيولة';
$lang['liquidity_providers_section_subtitle_1'] = 'احصلعلى';
$lang['liquidity_providers_section_subtitle_2'] = 'تدفقاتسيولة';
$lang['liquidity_providers_section_subtitle_3'] = 'سلسةومباشرة';

$lang['system_section_title'] = 'أنظمةالدفعالمدعومة';
$lang['system_section_subtitle_1'] = 'سجلالآنللحصولعلى';
$lang['system_section_subtitle_2'] = 'تداولسلس';
$lang['system_section_subtitle_3'] = 'معياماركتس';

?>





<!-- *************************regulations***********88 -->


<?php

$lang['regulations_heading'] = 'التنظيمات';
$lang['regulations_subheading_1'] = 'ياماركتس';
$lang['regulations_subheading_2'] = 'الأنظمةوالتراخيص';

$lang['liquidity_providers_heading'] = 'مزودوالسيولة';
$lang['liquidity_providers_subheading_1'] = 'احصلعلى';
$lang['liquidity_providers_subheading_2'] = 'تدفقاتسيولة';
$lang['liquidity_providers_subheading_3'] = 'سلسةومباشرة';

$lang['supported_payment_systems_heading'] = 'أنظمةالدفعالمدعومة';
$lang['supported_payment_systems_subheading_1'] = 'سجلالآنللحصولعلى';
$lang['supported_payment_systems_subheading_2'] = 'تداولسلس';
$lang['supported_payment_systems_subheading_3'] = 'معياماركتس';

?>

<!-- ***********why choose us****************************** -->




<?php
$lang['trust_heading'] = 'شركةيمكنكالوثوقبها';
$lang['trust_subheading_1'] = 'لماذا';
$lang['trust_subheading_2'] = 'تختارنا';

$lang['reason_to_choose_heading'] = 'الأسبابالداعية إلى اختيارنا';
$lang['reason_to_choose_subheading_1'] = 'احصلعلى';
$lang['reason_to_choose_subheading_2'] = 'تجربةتداولمتقدمةوممتازة';

$lang['expertise_reliability_title'] = 'الخبرةوالموثوقية';
$lang['expertise_reliability_description'] = 'استفدمنالخبرةوالموثوقيةالشاملةلدىياماركتسفيأسواقالفوركسوالعقودمقابلالفروقات،ممايضمنتجربةتداولموثوقةوآمنة.';

$lang['advance_trading_tools_title'] = 'أدواتتداولمتقدمة';
$lang['advance_trading_tools_description'] = 'تداولباستخدامأدواتتداولوتكنولوجيامبتكرةتُمكِّنك من تنفيذاستراتيجياتالتداولالخاصةبكوتبقيكفيالمقدمةفيتداولاتك.';

$lang['secure_environment_title'] = 'بيئةآمنة';
$lang['secure_environment_description'] = 'تداولبثقةلعلمكبأنياماركتستعطيالأولويةللأمان،ممايوفرمنصةآمنةوشفافةلأموالكومعاملاتك.';

$lang['diverse_trading_opportunities_title'] = 'فرصتداولمتنوعة';
$lang['diverse_trading_opportunities_description'] = 'استكشافمجموعةواسعةمنالأدواتالتجاريةوالفروقاتالتنافسية،ممايقدمفرصًامتنوعةللمتداولينعلىجميعالمستويات.';

$lang['cta_heading'] = 'تواصلمعناللحصولعلىمزيدمنالمعلوماتحولياماركتس';
$lang['cta_button'] = 'تواصلمعنا';

$lang['payment_systems_heading'] = 'أنظمةالدفعالمدعومة';
$lang['payment_systems_subheading_1'] = 'لعمليات إيداع';
$lang['payment_systems_subheading_2'] = 'وسحب';
$lang['payment_systems_subheading_3'] = 'مريحة';


$lang['seamless_trading_heading'] = 'أنظمةالدفعالمدعومة';
$lang['seamless_trading_subheading_1'] = 'سجلالآنل';
$lang['seamless_trading_subheading_2'] = 'تداولسلس';
$lang['seamless_trading_subheading_3'] = 'معياماركتس';

?>



<!-- ********expos***************************** -->

<?php
$lang['expos_heading_1'] = 'ياماركتسفي';
$lang['expos_heading_2'] = 'المعارض';
$lang['expos_description'] = 'استكشافمشاركةياماركتسفيالمعارضالماليةحيثنعرضأحدثالتطوراتوالحلولالتجاريةالحديثة.';

$lang['partner_success_heading'] = 'شريككفيالتداول النجاح';
$lang['partner_success_subheading_1'] = 'سجلالآنل';
$lang['partner_success_subheading_2'] = 'تداولسلس';
$lang['partner_success_subheading_3'] = 'معياماركتس';


?>



<!-- ********awards************* -->

<?php
$lang['awards_heading'] = 'جوائزنا';
$lang['awards_subheading'] = 'تداول فيالفوركسمع';
$lang['awards_subheading_highlight'] = 'وسيطحائزعلىالعديدمنالجوائز';

$lang['supported_payment_systems_heading'] = 'أنظمةالدفعالمدعومة';
$lang['supported_payment_systems_subheading_1'] = 'سجلالآنل';
$lang['supported_payment_systems_subheading_2'] = 'تداولسلس';
$lang['supported_payment_systems_subheading_3'] = 'معياماركتس';

?>


<!-- **********faq**************************** -->

<?php
$lang['faqs_heading'] = 'الأسئلةالشائعة';
$lang['faqs_subheading'] = 'العثورعلىإجاباتعلى';
$lang['faqs_subheading_highlight'] = 'الأسئلةالشائعة';
$lang['faqs_subheading_trading'] = 'بخصوصالتداولمعياماركتس.';


$lang['faq_1_question'] = 'ماهوياماركتسإفإكس؟';
$lang['faq_1_answer'] = 'تأسستياماركتسفيعام 2016،وتقدمبيئةتداولشاملةللعقودمقابلالفروقات (CFDs)،تشملأزواجالعملات FX،ومؤشراتالأسهم،والمعادن،والطاقة. يمكنلعملائناالتعاملمعهذهالمنتجات CFD منخلالمنصتيالتداول MetaTrader 4 و MetaTrader 5 أوعبرمتصفحالويب. نحنوسيطبيعبالتجزئةمسجلفيفانواتو،ونمدخدماتناللسوقالعالمي.';

$lang['faq_2_question'] = 'هلمنالضروريتسجيلبطاقتيقبلإيداعالمبلغ؟';
$lang['faq_2_answer'] = 'نعم،بالتأكيد. لتسهيلعملياتالإيداعببطاقةالائتمان،منالضروريالتسجيلالمسبقلصورةالبطاقةباستخدام Shufti،وهو نظامالمصادقةالتلقائيلدينا،الذييمكنالوصولإليهمنخلالخزانةالعميل. بالإضافةإلىذلك،إذاكانتعمليةالمصادقةالتلقائيةغيرممكنةبسببعدموجودكاميرا،يمكنكإرسالصورةشخصيةتظهركوأنتتحملبطاقتكالائتمانيةوبطاقةالهويةإلىفريقالدعملديناعبرالبريدالإلكتروني.';

$lang['faq_3_question'] = 'لقدقمتبتحديثبطاقاتالائتمان/الخصمالمستخدمةللإيداع. كيفيمكننياستردادالأموال؟';
$lang['faq_3_answer'] = 'علىالرغممنإلغاءأوتجديدبطاقةالائتمان/الخصمالمستخدمةللإيداع،يبقىبالإمكانسحبالأموالإلىالبطاقةالأصلية. يتوقفهذاالسحبعلىالمعلوماتالتيتحتفظبهاشركةالبطاقة. ومعذلك،قدتختلفالتفاصيلوفقًا لتلك الشركة،لذايُنصحبالتحققمنذلكمعها.';

$lang['faq_4_question'] = 'لمأستطعنقلالأموالبينالحسابات.';
$lang['faq_4_answer'] = 'قديتمتقييدالقدرةعلىنقلالأموالعندماتكونهناكمراكزمفتوحة،خاصةإذاكانتقيمةالتحويلتساويأوتتجاوز 90% منالهامشالفعال. يُرجىإعادةالتقييمللمبلغومحاولةالتحويلمرةأخرى.';

$lang['faq_5_question'] = 'هليمكننياستخدامالحساب التجريبي(الديمو)للأبد؟';
$lang['faq_5_answer'] = 'يمكنللعملاءالذينيمتلكونحسابًاحقيقيًاالاحتفاظبمايصلإلى 3 حساباتتجريبيةدونانتهاء. لإنشاءحسابتجريبيبدونانتهاءمحدد،يرجىالتواصلمعناوتقديمالتفاصيلالمحددة.';

$lang['faq_6_question'] = 'أواجهصعوباتفيإيداعالأموالباستخدامبطاقةالائتمان/ الخصم.';
$lang['faq_6_answer'] = 'قدتسهمعدةعواملفيهذهالمشكلة،بمافيذلكالقيودالقائمةعلىنوعالبطاقة،وأخطاءالإدخال،وتوافقالمتصفح،أوالقيودالمفروضةمنقبلشركةالبطاقة. تحققمنحالةبطاقتكوفيحالالضرورة،تواصلمعشركةالبطاقةلحلأيقيود.';

$lang['faq_7_question'] = 'هلسيكونهناكرسوملسحبالأموالباستخدامبطاقةالائتمان/ الخصم؟';
$lang['faq_7_answer'] = 'لا،لاتوجدرسوممرتبطةبالإيداعاتأوالسحوباتالتييتمإجراؤهاباستخدامبطاقةالائتمانأوالخصم. يرجىالرجوعإلىالتفاصيلالمقدمةبشأنطرقالسحبالبديلة.';

$lang['faq_8_question'] = 'كيفيختلفسحببطاقةالخصمعنإعادةتمويلبطاقةالائتمان؟';
$lang['faq_8_answer'] = 'إجراءاتالاستردادتُظهِرتشابهًابينبطاقاتالائتمانوالخصم. ومعذلك،يحدثخصمفوريعنداستخدامبطاقةالخصم. يتمربطعملياتالاستردادبشكلمباشربالبطاقةوسيتماستردادهاإلىحسابكالمصرفي.';

$lang['faq_9_question'] = ' برنامج الوسيط المعرّف (IB)';
$lang['faq_9_answer'] = 'إذاكنتمهتمًابالانضمامإلىبرنامجالوسيط المعرف(IB) الخاصبنا،يرجىإكمالنموذجنا. للاستفساراتحولبرنامج IB الخاصبنا،يرجىالاتصالبفريقشركاءناعلى support@yamarkets.com.';

$lang['faq_10_question'] = 'السحب';
$lang['faq_10_answer_1'] = 'مواجهةمشكلاتتتعلقبالسحب';
$lang['faq_10_answer_1_text'] = 'يرجىالتأكدمنصحةتفاصيلالسحبالخاصةبكوالمحاولةمرةأخرى. إذااستمرتالمشكلة،اتصلبالدعمللحصولعلىالمساعدة.';
$lang['faq_10_answer_2'] = 'تحتاجإلىمساعدةفيمعالجةالسحب';
$lang['faq_10_answer_2_text'] = 'يرجىالتحققمرةأخرىمنطريقةالسحبالخاصةبكوالتأكدمنأنحسابكممولبشكلصحيح. إذااستمرتالمشكلة،اتصلبفريقالدعمللحصولعلىمزيدمنالمساعدة.';
$lang['faq_10_answer_3'] = 'تواجهتأخيراتفيالسحب';
$lang['faq_10_answer_3_text'] = 'قديستغرقالسحببعضالوقتللمعالجة. يرجىالسماحبعدةأيامعمللاستكمالالعملية. إذااستمرالتأخيربعدهذاالإطارالزمني،يرجىالاتصالبالدعمللحصولعلىالمساعدة.';
$lang['faq_10_answer_4'] = 'غيرمتأكدمنطرقالسحب';
$lang['faq_10_answer_4_text'] = 'يمكنكالاختيارمنبينمجموعةمتنوعةمنطرقالسحبالمتاحةفيإعداداتحسابك. إذاكنتبحاجةإلىإرشادات،يرجىالرجوعإلىالأسئلةالشائعةلديناأوالاتصالبالدعمللمساعدة.';
$lang['faq_10_answer_5'] = 'تحتاجإلىمساعدةفيتاريخالسحب';
$lang['faq_10_answer_5_text'] = 'يمكنكعرضتاريخالسحبالخاصبكفيلوحةالتحكمالخاصةبحسابك. إذاكنتبحاجةإلىمزيدمنالمساعدةأوكانلديكاستفساراتمحددة،يرجىالاتصالبالدعمللحصولعلىالمساعدة.';

$lang['faq_11_question'] = 'التحقق';
$lang['faq_11_answer_1'] = 'تواجهمشاكلفيالتحقق';
$lang['faq_11_answer_1_text'] = 'يرجىالتأكدمنرفعالوثائقالصحيحةواتباعالتعليماتبعناية. إذاواجهتأيمشكلات،اتصلبالدعمللحصولعلىالمساعدة.';
$lang['faq_11_answer_2'] = 'تحتاجإلىمساعدةفيتحميلالوثائقللتحقق';
$lang['faq_11_answer_2_text'] = 'تأكدمنأنالوثائقالتيتقومبتحميلهاواضحةوتلبيمتطلباتالتحقق. إذاكنتبحاجةإلىمساعدة،يرجىالاتصالبالدعمللحصولعلى التوجيه.';
$lang['faq_11_answer_3'] = 'غيرمتأكدمنالوثائقالمطلوبةللتحقق';
$lang['faq_11_answer_3_text'] = 'يرجىالرجوعإلىمتطلباتالتحققلدينافيقسمالدعمأوالاتصالبالدعمللتوضيح. تأكدمنأنلديكالوثائقاللازمةقبلالمتابعة.';
$lang['faq_11_answer_4'] = 'فيانتظارتحديثحالةالتحقق';
$lang['faq_11_answer_4_text'] = 'قديستغرقالتحققبعضالوقت. يرجىالتحليبالصبر،وسوفتتلقىتحديثًابمجرداستكمالالعملية. إذاكانلديكأيمخاوفعاجلة،يرجىالاتصالبالدعمللحصولعلىالمساعدة.';
$lang['faq_11_answer_5'] = 'تحتاجإلىمساعدةفيعمليةالتحقق';
$lang['faq_11_answer_5_text'] = 'إذاواجهتأيصعوباتأثناءالتحقق،يرجىالاتصالبفريقالدعمللحصولعلىالمساعدةالسريعة. نحنهنالمساعدتكخلالالعملية.';
$lang['faq_11_answer_6'] = 'تحتاجإلىمساعدةفيعمليةالتحقق';
$lang['faq_11_answer_6_text'] = 'إذاواجهتأيصعوباتأثناءالتحقق،يرجىالتواصلمعفريقالدعملديناللحصولعلىالمساعدةالفورية. نحنهنالمساعدتكخلالالعملية.';

$lang['faq_12_question'] = 'الإيداع';
$lang['faq_12_answer_1'] = 'تواجهمشكلاتفيإجراءإيداع';
$lang['faq_12_answer_1_text'] = 'يرجىالتأكدمناستخدامطريقةالدفعالمدعومةومن أنحسابكممولبشكلصحيح. إذااستمرتالمشكلة،اتصلبالدعمللحصولعلىالمساعدة.';
$lang['faq_12_answer_2'] = 'تواجهأخطاءأثناءالإيداع';
$lang['faq_12_answer_2_text'] = 'قمبالتحققمنتفاصيلالدفعالخاصةبكوحاولمرةأخرى. إذااستمرتالمشكلة،اتصلبالدعمللحصولعلىالمساعدة. نأملأنيحلهذاالمشكلة.';
$lang['faq_12_answer_3'] = 'تحتاجإلىمساعدةفياختيارطريقةالإيداع';
$lang['faq_12_answer_3_text'] = 'قمبمراجعةطرقالإيداعالمتاحةفيإعداداتحسابكأواتصلبالدعمللحصولعلىالتوجيه. اخترالطريقةالتيتناسباحتياجاتكبشكلأفضل.';
$lang['faq_12_answer_4'] = 'تواجهتأخيراتفيمعالجةالإيداع';
$lang['faq_12_answer_4_text'] = 'قديستغرقالإيداعبعضالوقتللمعالجةاعتمادًاعلىالطريقةالمختارة. إذااستمرالتأخيرلفترةطويلة،يرجىالاتصالبالدعمللحصولعلىالمساعدة.';
$lang['faq_12_answer_5'] = 'غيرمتأكدمنحدودالإيداعأوالرسوم';
$lang['faq_12_answer_5_text'] = 'يرجىالرجوعإلىالأسئلةالشائعةلديناحولالإيداعأوالاتصالبالدعمللحصولعلىمعلوماتحولحدودالإيداعوالرسومالمرتبطةبها. اخترالخيارالذييتماشىمعاحتياجاتك.';

$lang['faq_13_question'] = 'المشكلاتالتقنية';
$lang['faq_13_answer_1'] = 'تواجهمشكلاتتقنية';
$lang['faq_13_answer_1_text'] = 'يرجىمحاولةتحديثالمتصفحالخاصبكأومسحذاكرةالتخزينالمؤقت. إذااستمرتالمشكلة،اتصلبالدعمللحصولعلىالمساعدةالفنية. آملأنيحلهذاالمشكلة.';
$lang['faq_13_answer_2'] = 'تواجهمشكلاتفيتسجيلالدخول';
$lang['faq_13_answer_2_text'] = 'قمبالتحققالمزدوجمنبياناتتسجيلالدخولالخاصةبكوتأكدمنإدخالهابشكلصحيح. إذاكنتلاتزالغيرقادرعلىتسجيلالدخول،اتصلبالدعمللحصولعلىالمساعدةالإضافية. آملأنيحلهذاالمشكلة.';
$lang['faq_13_answer_3'] = 'تواجهأداءمنصةبطيئًا';
$lang['faq_13_answer_3_text'] = 'قديكونالأداءالبطيءبسببعدةعوامل. جربإغلاقالتبويباتأوالتطبيقاتغيرالضروريةوتحديثالمنصة. إذااستمرتالمشكلة،اتصلبالدعمللحصولعلىالمساعدة. نأملأنيحلهذاالمشكلة.';
$lang['faq_13_answer_4'] = 'تواجهمشكلاتفيتنفيذالصفقات';
$lang['faq_13_answer_4_text'] = 'تأكدمنأنلديكاتصالإنترنتمستقروحاولتنفيذالصفقةمرةأخرى. إذاواجهتأخطاء،اتصلبالدعمللحصولعلىالمساعدة. نأملأنيحلهذاالمشكلة.';
$lang['faq_13_answer_5'] = 'تحتاجإلىمساعدةفيالرسمالبيانيأوبياناتالسوق';
$lang['faq_13_answer_5_text'] = 'استكشفقسمالمساعدةللدروسالتعليميةحولالرسمالبيانيوتحليلبياناتالسوق. إذاكنتبحاجةإلىمساعدةإضافية،اتصلبالدعمللحصولعلىالتوجيه. نأملأنيحلهذاالمشكلة.';

$lang['faq_14_question'] = 'آخر';
$lang['faq_14_answer_1'] = 'لديكمشكلةمختلفةغيرمسجلةهنا';
$lang['faq_14_answer_1_text'] = 'يرجىوصفمشكلتكبالتفصيل،وسنبذلقصارىجهدنالمساعدتك. اتصلبالدعمللحصولعلىمساعدةشخصية.';
$lang['faq_14_answer_2'] = 'تحتاجإلىمساعدةفيإعداداتالحسابأوالميزات';
$lang['faq_14_answer_2_text'] = 'استكشفقسمالمساعدةللدروسالتعليميةحولإعداداتالحسابوالميزات. إذاكنتبحاجةإلىمساعدةإضافية،اتصلبالدعمللتوجيه.';
$lang['faq_14_answer_3'] = 'تبحثعنمعلوماتتداولعامة';
$lang['faq_14_answer_3_text'] = 'تحققمنمواردناالتعليميةأواتصلبالدعمللحصولعلىالتوجيهحولاستراتيجياتالتداولوالمفاهيم.';
$lang['faq_14_answer_4'] = 'تحتاجإلىتوضيححولالمصطلحاتأوالمفاهيم';
$lang['faq_14_answer_4_text'] = 'يرجىالرجوعإلىمعجمناأوالموادالتعليميةللحصولعلىالتعريفاتوالشروح. إذاكنتبحاجةإلىتوضيحإضافي،اتصلبالدعمللحصولعلىالمساعدة.';
$lang['faq_14_answer_5'] = 'تبحثعنمساعدةشخصيةفيمشكلةمحددة:';
$lang['faq_14_answer_5_text'] = 'اتصلبالدعممع تزويدنا بتفاصيلمشكلتك،وسنقدمالمساعدةالشخصيةلحلها.';


$lang['partner_heading'] = 'شريككفينجاحالتداول';
$lang['partner_subheading'] = 'سجلالآنللحصولعلى';
$lang['partner_subheading_highlight'] = 'تداولسلس';
$lang['partner_subheading_with'] = 'معياماركتس';
$lang['partner_open_live_account'] = 'فتححسابحي';
$lang['partner_open_demo_account'] = 'فتححسابتجريبي';

?>


<!-- why-trade-forex -->


<?php
$lang['trade_forex_heading'] = 'شركةيمكنكالوثوقبها';
$lang['trade_forex_subheading'] = 'لماذا';
$lang['trade_forex_subheading_highlight'] = 'تتداولفي الفوركس؟';

$lang['why_trade_faq_1_question'] = 'إمكانيةالوصولإلىالسوقعلىمدار 24/7';
$lang['why_trade_faq_1_answer'] = 'يعملسوقالفوركسعلىمدار 24 ساعةفياليوم،وخمسةأيامفيالأسبوع،ممايوفرإمكانيةوصولغيرمسبوقة. علىعكسالأسواقالأخرى،لاتتقيد تداولاتالفوركسبالتوقيتات،ممايتيحلكالتداولفيأوقاتكالمناسبة.';

$lang['why_trade_faq_2_question'] = 'تكاليفشفافةفي YaMarkets';
$lang['why_trade_faq_2_answer'] = 'في YaMarkets.com،تكاليفالتداولمدمجةبوضوحفيالفارق السعري (السبريد). لاتوجدرسوممخفيةأوعمولات،ممايمنحكوضوحًابشأننفقاتالتداولالخاصةبك.';

$lang['why_trade_faq_3_question'] = 'فرصتداولمتنوعة';
$lang['why_trade_faq_3_answer'] = 'يتيحالفوركسللمتداولينالاستفادةمنالأسواقالصاعدةوالهابطةدونمواجهةقيودأوتكاليفإضافيةللبيعالقصير،ممايوفرمنصةمتعددةالاستخداماتلاستراتيجياتالتداولالمتنوعة.';

$lang['why_trade_faq_4_question'] = 'رافعةماليةلزيادةالوضعية';
$lang['why_trade_faq_4_answer'] = 'يتضمنتداولالفوركساستخدامالرافعةالمالية،ممايتيحلكالوصولإلىالسوقبجزءصغيرمنرأسالمالالمطلوبعادةً. علىالرغممنأنالرافعةالماليةيمكنأنتعززالأرباح،فمنالضروريفهمالمخاطرالمرتبطةبالتداولبالهامش.';

$lang['why_trade_faq_5_question'] = 'سيولةعاليةوأسعارمتجاوبة';
$lang['why_trade_faq_5_answer'] = 'بحركةيوميةتزيدعن 6.6 تريليوندولار،يعدسوقالفوركسالأكثرسيولةعالميًا. تؤديهذهالسيولةإلىتوفيرأسعارأكثراستجابة،ممايتيحالاستجابةالسريعةلتقلباتالعملات،علىعكسالعديدمنالأسواقالماليةالأخرى.';

$lang['why_trade_faq_6_question'] = 'التعرضللأسواقالعالمية';
$lang['why_trade_faq_6_answer'] = 'يوفرتداولالفوركسإمكانيةالوصولبسهولةإلىمختلفالأسواقفيجميعأنحاءالعالم،وليسفقطللعملاتالرئيسية،كمايمنحكالفرصللتداولفيالأسواقالناشئةمثلالبيزوالمكسيكي (MXN) والزلوتيالبولندي (PLN)،ممايوسعآفاقاستثماراتك.';

$lang['partner_trading_heading'] = 'شريككفيالتداول الناجح';
$lang['partner_trading_subheading'] = 'سجلالآنل';
$lang['partner_trading_subheading_highlight'] = 'تداولسلس';
$lang['partner_trading_subheading_with'] = 'مع YaMarkets';

$lang['open_live_account_button'] = 'فتححسابحي';
$lang['open_demo_account_button'] = 'فتححسابتجريبي';

?>


<!-- *****we-are-hiring******************** -->

<?php
$lang['hiring_heading'] = 'نحننوظف';
$lang['hiring_subheading'] = 'الحالية';
$lang['hiring_subheading_highlight'] = 'الشواغر';

$lang['payment_systems_heading'] = 'أنظمةالدفعالمدعومة';
$lang['partner_trading_heading'] = 'سجلالآنل';
$lang['partner_trading_subheading_highlight'] = 'تداولسلس';
$lang['partner_trading_subheading_with'] = 'مع YaMarkets';

$lang['full_name_placeholder'] = 'الاسمالكامل';
$lang['email_placeholder'] = 'البريدالإلكتروني';
$lang['phone_placeholder'] = 'الهاتف';
$lang['profile_placeholder'] = 'الملفالشخصي';
$lang['resume_attachment_label'] = 'أرفقسيرتكالذاتية';
$lang['message_placeholder'] = 'رسالة';
$lang['submit_button'] = 'إرسال';

?>


<!-- ********forex*********************8 -->


<?php
$lang['forex_page_heading'] = 'تداولالعملاتفيالسوقالماليالعالمي';
$lang['forex_page_subheading'] = 'أفضلمنصة';
$lang['forex_page_subheading_highlight'] = 'تداولالعملاتالأجنبيةعبرالإنترنت';
$lang['forex_page_description'] = 'تداولالعملاتالأجنبية،أومايُعرفبتداولالفوركس،يعنيتبادلالعملاتفيالسوق. يمكنللمتداولينتحقيقأرباحعنطريقشراءالعملاتبسعرأقلوبيعهابسعرأعلى،مستفيدينمنتقلباتالأسعار.';

$lang['forex_withdraw_section_why_heading'] = 'لماذا YaMarkets';
$lang['forex_withdraw_section_heading'] = 'لماذاتختار YaMarkets لـ';
$lang['forex_withdraw_section_heading_highlight'] = 'تداولالعملاتالأجنبية؟';
$lang['forex_withdraw_section_spreads_heading'] = 'الفروقات السعريةتبدأ من 0 نقطة';
$lang['forex_withdraw_section_spreads_text'] = 'استمتعبفروقات سعريةضيقةتبدأمن 0 نقطة،ممايوفرفرصتداولفعّالةمنحيثالتكلفة.';
$lang['forex_withdraw_section_leverage_heading'] = 'رافعةماليةتصلإلى 1:1000';
$lang['forex_withdraw_section_leverage_text'] = 'تداولبرافعةماليةتصلإلى 1:1000،بغضالنظرعننوعحسابك،ممايزيدمنإمكانياتالتداولالخاصةبك.';
$lang['forex_withdraw_section_execution_heading'] = 'سرعةتنفيذعالية';
$lang['forex_withdraw_section_execution_text'] = 'استمتعبتنفيذأوامرسريع،عادةفيغضون 0.1 ثانية،ممايضمنعملياتتداولفعالةوفيالوقتالمناسب.';
$lang['forex_withdraw_section_pairs_heading'] = 'أزواجالعملاتأكثرمن 60';
$lang['forex_withdraw_section_pairs_text'] = 'احصلعلىأكثرمن 60 زوجعملات،بمافيذلكالخياراتالشائعةمثل EURUSD،USDJPY،GBPUSD،و EURGBP،ممايوفرإمكانياتتداولمتنوعة.';
$lang['forex_withdraw_section_open_live_account'] = 'فتححسابحي';
$lang['forex_withdraw_section_open_demo_account'] = 'فتححسابتجريبي';


$lang['discover_forex_heading'] = 'اكتشفالفوركس';
$lang['discover_forex_subheading'] = 'تداولأهمالعملات';
$lang['discover_forex_subheading_highlight'] = 'مع YaMarkets';

$lang['discover_forex_description'] = 'استكشفوتداولأهمأزواجالعملاتالمتاحةفيسوقالفوركسمع YaMarkets. استفدمنالفروقاتالتنافسية،والسيولةالعالية،ومن مجموعةأدواتالتداوللتحسينتجربتكفيالتداول فيالفوركس.';

$lang['trade_now_button'] = 'ابدأالتداولالآن';

$lang['tradingview_track_markets'] = 'تتبَّعكلالأسواقعلى TradingView';


$lang['forex_faq_heading'] = 'الأسئلةالشائعة';
$lang['forex_faq_question_1'] = 'ماهو YaMarkets FX؟';
$lang['forex_faq_answer_1'] = 'تأسست YaMarkets فيعام 2016،وتقدمبيئةتداولشاملةلعقودالفروقات (CFDs)،تشملأزواجالعملات FX،ومؤشراتالأسهم،والمعادن،والطاقة. يمكنلعملائناالتفاعلمعهذهالمنتجات CFD منخلالمنصتيالتداول MetaTrader 4 وMetaTrader 5 أوعبرمنصة Web Trader. نحنوسيطتجزئةمسجلفيفانواتو،نوفرخدماتناللسوقالعالمي.';

$lang['forex_faq_question_2'] = 'هلمنالضروريتسجيلبطاقتيقبلإيداعالمبلغ؟';
$lang['forex_faq_answer_2'] = 'نعم، بالتأكيد. لتسهيلإيداعاتبطاقاتالائتمان،منالضروريتسجيلصورةالبطاقةمسبقًامع Shufti،وهو نظامالمصادقةالتلقائيالخاصبنا،الذييمكنالوصولإليهمنالخزانةالخاصةبالعميل. بدلاًمنذلك،إذاكانتعمليةالمصادقةالتلقائيةغيرممكنةبسببعدموجودكاميرا،يمكنكإرسالصورةشخصيةتحملبطاقتكالائتمانيةوالهويةلفريقالدعمالخاصبناعبرالبريدالإلكتروني.';

$lang['forex_faq_question_3'] = 'لقدألغيت/قمتبتحديثالبطاقاتالائتمانيةالمستخدمةللإيداع. كيفيمكننياستردادالأموال؟';
$lang['forex_faq_answer_3'] = 'علىالرغممنإلغاءأوتجديدبطاقةالائتمان/الخصمالمستخدمةللإيداع،لايزالمنالممكنسحبالأموالإلىالبطاقةالأصلية. يعتمدهذاالسحبعلىالمعلوماتالتيتحتفظبهاشركةالبطاقة. ومعذلك،قدتختلفالتفاصيلوفقًا لتلكالشركة،لذامنالمستحسنالتحققمنذلكمعهم.';

$lang['forex_faq_question_4'] = 'لايمكننيتحويلالأموالبينالحسابات.';
$lang['forex_faq_answer_4'] = 'يمكنأنيتمتقييدالقدرةعلىتحويلالأموالعندوجودمراكزمفتوحة،خاصةإذاكانتقيمةالتحويلتساويأوتتجاوز 90% منالهامشالفعال. يرجىإعادةالتقييموالمحاولةمرةأخرى.';

$lang['forex_faq_question_5'] = 'هليمكننياستخدامالحسابالتجريبي (الديمو)لفترةغيرمحددة؟';
$lang['forex_faq_answer_5'] = 'يمكنلعملاءالحسابالحيالحفاظعلىمايصلإلى 3 حساباتتجريبيةدونانتهاء. لإنشاءحسابتجريبيبدونتاريخانتهاءمحدد،يرجىالاتصالبناوتقديمالتفاصيلالخاصة.';

$lang['forex_faq_question_6'] = 'أواجهصعوباتفيإيداع الأموال باستخدام بطاقةالائتمان/الخصم.';
$lang['forex_faq_answer_6'] = 'قدتسهمعدةعواملفيهذهالمشكلة،بمافيذلكالقيودالمفروضةعلىنوعالبطاقة،وأخطاءالإدخال،وتوافقالمتصفح،أوالقيودالمفروضةمنقبلشركةالبطاقة. تحققمنحالةبطاقتكو،إذالزمالأمر،تواصلمعشركةالبطاقةلمعالجةأيقيود.';

$lang['forex_faq_question_7'] = 'هلستكونهناكرسوملسحبالأموالببطاقةالائتمان؟';
$lang['forex_faq_answer_7'] = 'لا،لاتوجدرسوممرتبطةبالإيداعاتأوالسحوباتالتيتتمباستخدامبطاقةالائتمانأوالخصم. يرجىالرجوعإلىالتفاصيلالمقدمةلأساليبالسحبالبديلة.';

$lang['forex_faq_question_8'] = 'ماالفارقبينسحببطاقةالخصمومعالجةاستردادبطاقةالائتمان؟';
$lang['forex_faq_answer_8'] = 'تُظهِرإجراءاتالاستردادتشابهًابينبطاقاتالائتمانوالخصم. ومعذلك،يحدثالخصمالفوريمعبطاقاتالخصمعندالاستخدام. يتمربطالاسترداداتمباشرةبالبطاقةوسيتماستردادهاإلىحسابكالمصرفي.';

$lang['forex_faq_question_9'] = 'برنامجالوسيط المعرّف (IB)';
$lang['forex_faq_answer_9'] = 'إذاكنتمهتمًابالانضمامإلىبرنامجالوسيط المعرّف(IB) الخاصبنا،يرجىإكمالنموذجنا. للاستفساراتحولبرنامجنا IB،يرجىالاتصالبفريقالشركاءلديناعلىالبريدالإلكتروني support@yamarkets.com.';


$lang['system_partner_heading'] = 'شريككفيالتداول الناجح';
$lang['system_register_heading'] = 'سجلالآنل';
$lang['system_register_subheading'] = 'تداولسلس';
$lang['system_register_subheading_block'] = 'مع YaMarkets';
$lang['system_open_live_account'] = 'فتححسابحي';
$lang['system_open_demo_account'] = 'فتححسابتجريبي';

?>


<!-- *****crypto-currencies**************************** -->


<?php
$lang['crypto_trading_heading'] = 'تداولالعملاتالمشفرةمعياماركتس';
$lang['crypto_trading_subheading_1'] = 'ماهي';
$lang['crypto_trading_subheading_2'] = 'تداولالعملاتالمشفرة؟';
$lang['crypto_trading_description'] = 'تمثلالعملةالمشفرةشكلًارقميًاللعملةالماليةيتمتأمينهامنخلالطرقالتشفيرأثناءالمعاملات. تمتقديمالعملةالمشفرةالأولى،البيتكوين،منقبلساتوشيناكاموتوفيعام 2008،ممايشكلظهورالعملاتالمشفرة. تستغلياماركتسهذاالمشهدالماليالرقميلتوفيرفرصتداولآمنةومبتكرة.';

$lang['why_trade_crypto_heading'] = 'لماذاالتداولفيالعملاتالمشفرةمعياماركتس';
$lang['why_trade_crypto_subheading_1'] = 'تداول العملات المشفرة';
$lang['why_trade_crypto_subheading_2'] = 'مع يا ماركتس';

$lang['why_trade_crypto_1_title'] = 'تداولالعقودمقابلالفروقاتعلى 26 عملةمشفرة';
$lang['why_trade_crypto_1_description'] = 'إمكانيةالوصولالموثوقةإلىتداولالعقودمقابلالفروقاتعلىمجموعةمتنوعةمنالعملاتالمشفرةبمافيذلكالبيتكوين،داش،EOS،إيثيريوم،لايتكوين،وريبل.';
$lang['why_trade_crypto_2_title'] = 'تداولفيأيوقتوفيأيمكان';
$lang['why_trade_crypto_2_description'] = 'تتيحياماركتسلعملائهاالمرونةفيالاستثمارفيالعملاتالمشفرةعلىمدارالساعةطوالأيامالأسبوع،ممايضمنلكالراحةفيالتداولالمصممةحسبجدولكالزمني.';
$lang['why_trade_crypto_3_title'] = 'ابدأبمبلغيبلغ 10 دولاراتفقط';
$lang['why_trade_crypto_3_description'] = 'ابدأالتداولفيالعملاتالمشفرةمنخلالإيداعمبلغلايقلعن 10 دولاراتفيحسابالتداولالخاصبك،ممايتيحلكبدءرحلتكالاستثماريةبسرعةوبتكلفةمعقولة.';
$lang['why_trade_crypto_4_title'] = 'منصاتتداولحديثة';
$lang['why_trade_crypto_4_description'] = 'استثمربسلاسةباستخداممنصاتتداولحديثةمثل MT4 أو MT5،المتوفرةفينسخالويبوالتطبيق،ممايوفرتجربةمستخدمسهلةالاستخداملتداولالعملاتالمشفرة.';
$lang['open_live_account_button'] = 'فتححسابحي';
$lang['open_demo_account_button'] = 'فتححسابتجريبي';

$lang['how_to_invest_heading'] = 'استثمر';
$lang['how_to_invest_subheading_1'] = 'كيفتستثمرفيالعملاتالمشفرة';
$lang['how_to_invest_subheading_2'] = 'عندياماركتس؟';
$lang['how_to_invest_step_1_title'] = 'افتححسابًا';
$lang['how_to_invest_step_1_description'] = 'سجلملفتعريفيوافتححسابتداولفيمنطقةالأعضاءالخاصةبكفيياماركتس.';
$lang['how_to_invest_step_2_title'] = 'قمبإيداعالأموال';
$lang['how_to_invest_step_2_description'] = 'ابدأرحلتكالتداوليةبإيداعمبلغلايقلعن 10 دولاراتفيحسابالتداولالخاصبك.';
$lang['how_to_invest_step_3_title'] = 'اخترمنصتك';
$lang['how_to_invest_step_3_description'] = 'اخترمنصةملائمةوابدأتداولالعملاتالمشفرةعلىمدارالساعةمنأيمكانفيالعالم.';

$lang['trusted_platform_heading'] = 'منصةتداولموثوقبها';
$lang['trade_cryptocurrencies_heading_1'] = 'تداولالعملاتالمشفرةالأكثرربحية';
$lang['trade_cryptocurrencies_heading_2'] = 'العملاتالمشفرة';
$lang['trade_cryptocurrencies_subheading'] = 'تقدم YaMarkets فرصةلتداولالعملاتالمشفرةالأكثرشهرة،مستفيدةمنتقلباتسوقالعملاتالمشفرةلتحقيقالأرباحالمحتملة. استخدممنصةالتداول MT4 الخاصةبنالتجربةتداولموثوقةوآمنة.';
$lang['trade_cryptocurrencies_trade_now'] = 'ابدأالتداولالآن';
$lang['trade_cryptocurrencies_trackall'] = 'تتبَّعجميعالأسواقعلى TradingView';

$lang['cryptocurrency_faq_heading'] = 'الأسئلةالشائعة';
$lang['cryptocurrency_faq_question_1'] = 'ماهو YaMarkets FX؟';
$lang['cryptocurrency_faq_answer_1'] = 'تأسستفيعام 2016،تقدمياماركتسبيئةتداولشاملةلعقودالفروقات (CFDs)،تشملأزواجالعملاتالأجنبية،ومؤشراتالأسهم،والمعادن،والطاقة. يمكنلعملائناالتعاملمعهذهالمنتجات CFD منخلالمنصتيالتداول MetaTrader 4 و MetaTrader 5 أوعبرمنصةالتداولعبرالويب. نحنوسيطتجزئةمسجلفيفانواتو،ونمتدخدماتناإلىالسوقالعالمية.';

$lang['cryptocurrency_faq_question_2'] = 'هلمنالضروريتسجيلبطاقتيقبلإيداعالأموال؟';
$lang['cryptocurrency_faq_answer_2'] = 'نعم بالتأكيد،منالضروريلتسهيلإيداعاتبطاقةالائتمانتسجيلصورةالبطاقةمسبقًامعShufti،وهو نظامالمصادقةالآليةلدينا،والذييمكنالوصولإليهمنخلالخزانةالعميل. بالإضافةإلىذلك،إذاكانتالمصادقةالآليةغيرممكنةبسببعدموجودكاميرا،يمكنكإرسالصورةشخصيةتحملبطاقتكالائتمانيةوبطاقةالهويةإلىفريقالدعملديناعبرالبريدالإلكتروني.';

$lang['cryptocurrency_faq_question_3'] = 'لقدألغيت/قمتبتحديثبطاقاتالائتمانالمستخدمةللإيداع. كيفيمكننياستردادالأموال؟';
$lang['cryptocurrency_faq_answer_3'] = 'علىالرغممنإلغاءأوتجديدبطاقةالائتمانأوالخصمالمستخدمةللإيداع،لايزالمنالممكنسحبالأموالإلىالبطاقةالأصلية. يتوقفهذاالسحبعلىالمعلوماتالمحتفظبهامنقبلشركةالبطاقة. ومعذلك،قدتختلفالتفاصيلوفقًا لتلك الشركة،لذامنالمستحسنالتحققمنذلكمعهم.';

$lang['cryptocurrency_faq_question_4'] = 'لايمكننينقلالأموالبينالحسابات.';
$lang['cryptocurrency_faq_answer_4'] = 'قدتكونالقدرةعلىنقلالأموالمقيدةعندوجودمراكزمفتوحة،خاصةإذاكانتكميةالتحويلتساويأوتتجاوز 90% منالهامشالفعال. يرجىإعادةالتقييموالمحاولةمرةأخرى.';

$lang['cryptocurrency_faq_question_5'] = 'هليمكننياستخدامالحساب التجريبي(الديمو)بشكلدائم؟';
$lang['cryptocurrency_faq_answer_5'] = 'يمكنللعملاءالذينيمتلكونحسابًاحيًاالاحتفاظبما يصل إلى 3 حساباتتجريبيةدونانتهاء. لإنشاءحسابتجريبيدونانتهاءمحدد،يرجىالاتصالبناوتقديمالتفاصيلالمحددة.';

$lang['cryptocurrency_faq_question_6'] = 'أواجهصعوباتفيإيداعالأموال باستخدامبطاقةالائتمان/الخصم.';
$lang['cryptocurrency_faq_answer_6'] = 'يمكنأنتسهمعدةعواملفيهذهالمشكلة،بمافيذلكالقيودالقائمةعلىنوعالبطاقة،وأخطاءالإدخال،وتوافقالمتصفح،أوالقيودالمفروضةمنقبلشركةالبطاقة. تحققمنحالةبطاقتكو،إذالزمالأمر،تواصلمعشركةالبطاقةلمعالجةأيقيود.';

$lang['cryptocurrency_faq_question_7'] = 'هلستكونهناكرسوملسحبالأموالباستخدامبطاقةالائتمان؟';
$lang['cryptocurrency_faq_answer_7'] = 'لا،لاتوجدرسوممرتبطةبالإيداعاتأوالسحوباتالتيتتمباستخدامبطاقةالائتمانأوالخصم. يرجىالرجوعإلىالتفاصيلالمقدمةبشأنطرقالسحبالبديلة.';

$lang['cryptocurrency_faq_question_8'] = 'كيفيختلفسحببطاقةالخصمعنعمليةاستردادالأموالعلىبطاقةالائتمان؟';
$lang['cryptocurrency_faq_answer_8'] = 'تُظهِرإجراءاتالاستردادتشابهًابينبطاقاتالائتمانوالخصم. ومعذلك،يحدثالخصمالفوريمعبطاقاتالخصمعندالاستخدام. يتمربطالاسترداداتمباشرةبالبطاقةوسيتماستردادهاإلىحسابكالمصرفي.';

$lang['cryptocurrency_faq_question_9'] = 'برنامجالوسيط المعرّف(IB)';
$lang['cryptocurrency_faq_answer_9'] = 'إذاكنتمهتمًابالانضمامإلىبرنامجالوسيطالمعرَّف (IB) الخاصبنا،يرجىإكمالنموذجنا. للاستفساراتحولبرنامج IB الخاصبنا،يرجىالاتصالبفريقشركائناعلىالبريدالإلكتروني support@yamarkets.com.';


$lang['partner_trading_success_heading'] = 'شريككفيالتداول الناجح';
$lang['register_now_title'] = 'سجلالآنلـ';
$lang['seamless_trading_text'] = 'تداولسلس';
$lang['with_yamarkets_text'] = 'معياماركتس';
$lang['open_live_account_button'] = 'فتححسابحي';
$lang['open_demo_account_button'] = 'فتححسابتجريبي';

?>



<!-- *****************commodities************* -->




<?php
$lang['commodities_trade_heading_1'] = 'تداول السلع';
$lang['commodities_trade_heading_2'] = 'مع "YaMarkets"';
$lang['commodities_trade_description'] = 'تداول السلع مثل المعادن والطاقة، والوصول إلى فرص السوق الجديدة، وحماية الاستثمار ضد التضخم، وتنويع محفظة الاستثمار بسهولة مع YaMarkets';

$lang['commodities_trade_why'] = 'لما عليك اختيار';
$lang['commodities_trade_yamarkets'] = 'YaMarkets؟';
$lang['commodities_trade_zero_commissions'] = 'لا توجد عمولات';
$lang['commodities_trade_zero_commissions_description'] = 'لا رسوم ومه هوامش تبدأ من 10%.';
$lang['commodities_trade_long_short'] = 'اذهب للأعلى أو للأسفل';
$lang['commodities_trade_long_short_description'] = 'استفد من الأسواق الصاعدة والهابطة عند تداول السلع.';
$lang['commodities_trade_leverage'] = 'استخدم الرافعة المالية';
$lang['commodities_trade_leverage_description'] = 'ابدأ التداول بجزءٍ صغير من سعر السلعة، علمًا بأن الرافعة المالية يمكن أن تكبد الأرباح والخسائر.';

$lang['commodities_user_friendly_platform_heading'] = 'منصة سهلة الاستخدام';
$lang['commodities_user_friendly_platform_description'] = 'تُقدم YaMarkets منصة سهلة الاستخدام مصممة لتداول السلع بكل سهولة، لتلبية احتياجات كل من المبتدئين والمتداولين المحترفين.';
$lang['commodities_extensive_options_heading'] = 'خيارات واسعة من السلع';
$lang['commodities_extensive_options_description'] = 'بإمكانك الوصول إلى مجموعة واسعة من السلع بما في ذلك النفط والذهب والفضة والمزيد، مما يمكّن المتداولين من تنويع استثماراتهم وفقًا لتفضيلاتهم واستراتيجياتهم.';
$lang['commodities_favorable_conditions_heading'] = 'ظروف تداول مثالية';
$lang['commodities_favorable_conditions_description'] = 'استفد من ظروف مصالية مثل عدم وجود عمولات، ومتطلبات هامشية منخفضة، والمرونة في الاستفادة من حركات السوق الصاعدة والهابطة، مما يعزز الربحية وتنفيذ التداول في YaMarkets.';

$lang['commodities_popular_commodities_heading_1'] = 'التداولات الشهيرة';
$lang['commodities_popular_commodities_heading_2'] = 'السلع';
$lang['commodities_popular_commodities_description'] = 'تداول السلع الأكثر شيوعًا مثل الذهب والنفط والفضة والغاز الطبيعي وغيرها مع YaMarkets، أفضل منصة لتداول السلع بكفاءة. تعلم وتدرب مع مواردنا التعليمية الواسعة للتداول. ابدأ رحلتك التداولية وافتح حسابك الحقيقي الآن!';
$lang['commodities_popular_commodities_gold'] ='الذهب';
$lang['commodities_popular_commodities_silver'] ='الفضة';
$lang['commodities_popular_commodities_oil'] ='النفط';
$lang['commodities_popular_commodities_naturalgas'] ='الغاز الطبيعي';

$lang['commodities_faq_heading_1'] = 'السلع';
$lang['commodities_faq_heading_2'] = 'الأسئلة الشائعة';
$lang['commodities_faq_question_1'] = 'كيف يمكنني حساب الهامش المطلوب لتداول سلعة ما؟';
$lang['commodities_faq_answer_1'] = 'معادلة حساب للهامش المطلوب هي الكمية × السعر × الهامش.';
$lang['commodities_faq_question_2'] = 'متى تصل أوامر تداول سلعة CFD إلى انتهاء صلاحيتها؟';
$lang['commodities_faq_answer_2_1'] = 'جميع أسواق السلع CFD، بما في ذلك تلك الموجودة على منصة التداول MetaTrader، لها تاريخ انتهاء. ومع ذلك، يُرجى ملاحظة أن أسواق السلع الآجلة لدينا لا تنتهي مدتها. يوضح الصندوق على منصة التداول تاريخ ووقت انتهاء الصلاحية القادم لسوق CFD. لمزيد من التفاصيل الشاملة، راجع صفحات معلومات السوق داخل منصة التداول.';
$lang['commodities_faq_answer_2_2'] = 'يوضح الصندوق على منصة التداول تاريخ ووقت انتهاء الصلاحية القادم لسوق CFD. لمزيد من التفاصيل الشاملة، راجع صفحات معلومات السوق داخل منصة التداول.';
$lang['commodities_faq_answer_2_3'] = 'عند انتهاء صلاحية سوق CFD، نقوم تلقائيًا بإغلاق جميع المراكز المفتوحة استنادًا إلى أحدث الأسعار لدينا، ويتم إلغاء أي أوامر معلقة. للحفاظ على المراكز المفتوحة في السوق، يجب عليك فتح مركز جديد يدويًا في الشهر الآجل التالي.';

$lang['partner_trading_success_heading'] = 'شريكك في نجاح التداول';
$lang['register_now_title'] = 'سجل الآن لـ';
$lang['seamless_trading_text'] = 'تداول بلا تعقيدات';
$lang['with_yamarkets_text'] = 'مع YaMarkets';
$lang['open_live_account_button'] = 'افتح حساب حقيقي';
$lang['open_demo_account_button'] = 'افتح حساب تجريبي';

?>



<!-- *****************indices************* -->




<?php
$lang['indices_heading'] = 'المؤشرات';
$lang['indices_trading_heading'] = 'تداول المؤشرات';
$lang['indices_trading_subheading'] = 'مع YaMarkets';
$lang['indices_trading_subheading_desc'] = 'اكتشف عالم تداول المؤشرات مع YaMarkets، الذي يقدم مجموعة متنوعة من أدوات تداول المؤشرات لتعزيز محفظتك التجارية.';

$lang['why_trade_indices_heading'] = 'لماذا عليك اختيار تداول المؤشرات مع YaMarkets ؟';
$lang['maximise_success_heading'] = 'عظم نجاحك مع';
$lang['yamarkets_indices_trading'] = 'تداول المؤشرات مع YaMarkets';

$lang['advanced_analysis_tools'] = 'أدوات تحليل متقدمة';
$lang['real_time_market_data'] = 'بيانات السوق الحية';
$lang['fast_order_execution'] = 'تنفيذ سريعللأوامر';
$lang['no_swaps_no_commissions'] = 'لا تبادلات ولا عمولات';
$lang['strong_risk_management'] = 'إدارة مخاطر قوية';
$lang['trade_indices_now_button'] = 'تداول المؤشرات الآن';

$lang['cfd_margin_requirements_heading_1'] = 'الهامش في التداول بالعقود مقابل الفروقات';
$lang['cfd_margin_requirements_heading_2'] = 'المتطلبات';
$lang['cfd_margin_requirements_description'] = 'تسمح متطلبات الهامش في التداول بالعقود مقابل الفروقات للمستثمرين بالتداول بأرصدة حسابية دنيا. وهو يمثل الرصيد اللازم لحساب التداول للحفاظ على المراكز المفتوحة، خاصةً بالنسبة لعقود مؤشرات الأسهم.';
$lang['track_all_markets_tradingview'] = 'تتبع جميع الأسواق على TradingView';

$lang['partner_trading_success_heading'] = 'شريكك في نجاح التداول';
$lang['seamless_trading_register_heading_1'] = 'سجل الآن لـ';
$lang['seamless_trading_register_heading_2'] = 'تداول بلا تعقيدات';
$lang['seamless_trading_register_subheading'] = 'مع YaMarkets';
$lang['open_live_account_button'] = 'افتح حساب حقيقي';
$lang['open_demo_account_button'] = 'افتح حساب تجريبي';

?>



<!-- ************account_types********************** -->

<?php
$lang['supported_payment_systems_heading'] = 'أنظمة الدفع المدعومة';
$lang['account_types_heading'] = 'الحساب';
$lang['account_types_subheading'] = 'أنواع';
$lang['ultimate_tab_label'] = 'النهائي';
$lang['ultimate_tab_description'] = 'الحد الأدنى للإيداع 10 دولارات';
$lang['standard_tab_label'] = 'القياسي';
$lang['standard_tab_description'] = 'الحد الأدنى للإيداع 500 دولار';
$lang['royale_tab_label'] = 'الملكي';
$lang['royale_tab_description'] = 'الحد الأدنى للإيداع 2,500 دولار';
$lang['ecn_tab_label'] = 'ECN';
$lang['ecn_tab_description'] = 'الحد الأدنى للإيداع 5,000 دولار';


$lang['minimum_deposit'] = 'الحد الأدنى للإيداع';
$lang['minimum_trading_volume'] = 'الحد الأدنى لحجم التداول';
$lang['swap_free_account'] = 'حساب خالي من السواب';
$lang['spread_starts_from'] = 'السبريد يبدأ من';
$lang['commission'] = 'العمولة';
$lang['leverage'] = 'الرافعة المالية';
$lang['account_currency_types'] = 'أنواع عملة الحساب';
$lang['margin_call'] = 'نداء الهامش';
$lang['stop_out'] = 'الخروج';
$lang['order_execution'] = 'تنفيذ الطلب';
$lang['instant_execution'] = 'التنفيذ الفوري';

$lang['min'] = 'الحد الأدنى';
$lang['deposit'] = 'للإيداع';
$lang['open_account'] = 'افتح حساب';

$lang['supported_payment_systems'] = 'أنظمة الدفع المدعومة';
$lang['register_now'] = 'سجل الآن لـ';
$lang['seamless_trading'] = 'تداول بلا تعقيدات';
$lang['with_yamarkets'] = 'مع YaMarkets';

?>



<!-- ********funding-option******************** -->
<?php
$lang['fast_reliable_transfers'] = 'تحويلات سريعة وموثوقة مدعومة من قبل أشهر مقدمي الخدمات';
$lang['funding_options_1'] = 'خيارات';
$lang['funding_options_2'] = 'التمويل';

$lang['funding_tab_deposit'] = 'الإيداع';
$lang['funding_tab_withdraw'] = 'السحب';
$lang['funding_regions_covered'] = 'المناطق المغطاة';
$lang['funding_transfer_fee'] = 'رسوم التحويل';
$lang['funding_deposit_time'] = 'وقت الإيداع';

$lang['funding_all'] = 'الكل';
$lang['no_fee'] = 'بدون رسوم';
$lang['funding_instant'] = 'فوري';
$lang['funding_up_to_1_hour'] = 'حتى ساعة واحدة';

$lang['regions_covered'] = 'المناطق المغطاة';
$lang['transfer_fee'] = 'رسوم التحويل';
$lang['funding_time'] = 'وقت التمويل';
$lang['note'] = '*ملاحظة';
$lang['india'] = 'الهند';
$lang['upload_screenshot_crm'] = '*حمل لقطة شاشة في نظام إدارة العلاقات مع العملاء (CRM)';

$lang['no_fee_upi_net_banking'] = 'بدون رسوم (فقط UPI والخدمات المصرفية عبر الإنترنت)';
$lang['no_fee_card_ewallets'] = 'بدون رسوم (فقط البطاقة والمحافظ الإلكترونية)';

$lang['withdraw_time'] = 'وقت السحب';
$lang['up_to_24_hours'] = 'حتى 24 ساعة';
$lang['up_to_3_hours'] = 'حتى 3 ساعات';

$lang['supported_payment_systems'] = 'أنظمة الدفع المدعومة';
$lang['for_convenient_deposits_1'] = 'للإيداع';
$lang['for_convenient_deposits_2'] = 'المريح';
$lang['and_withdrawals'] = 'والسحب';
$lang['open_live_account'] = 'افتح حساب حقيقي';
$lang['open_demo_account'] = 'افتح حساب تجريبي';

?>






<!-- instruments-list -->

<?php

$lang['instrument_list_title'] = 'قائمة الأدوات مع تاجر العملات الرقمية وصناديق الاستثمار المتداولة';
$lang['instrument_list_subtitle_1'] = 'الأدوات';
$lang['instrument_list_subtitle_2'] = 'القائمة';

$lang['forex'] = 'الفوركس';
$lang['indices'] = 'المؤشرات';
$lang['spot_indices'] = 'المؤشرات الفورية';
$lang['spot_commodities'] = 'السلع الفورية';
$lang['commodities'] = 'السلع';
$lang['metal'] = 'المعادن';
$lang['cryptocurrencies'] = 'العملات الرقمية';

$lang['instrument_symbol_1'] = 'الأداة';
$lang['instrument_symbol_2'] = 'الرمز';
$lang['instrument_name_1'] = 'الأداة';
$lang['instrument_name_2'] = 'اسم';
$lang['nominal_value_of_the_lot_1'] = 'القيمة الاسمية';
$lang['nominal_value_of_the_lot_2'] = 'للوت';
$lang['size_of_one_pip_1'] = 'حجم';
$lang['size_of_one_pip_2'] = 'لبيب واحد';
$lang['trading_hours_1'] = 'ساعات التداول';
$lang['trading_hours_2'] = '(GMT +0)';

$lang['Australian_Dollar_vs_Canadian_Dollar'] = 'الدولار الأسترالي مقابل الدولار الكندي';
$lang['Australian_Dollar_vs_Swiss_Franc'] = 'الدولار الأسترالي مقابل الفرنك السويسري';
$lang['Australian_Dollar_vs_New_Zealand_Dollar'] = 'الدولار الأسترالي مقابل الدولار النيوزيلندي';
$lang['Australian_Dollar_vs_Japanese_Yen'] = 'الدولار الأسترالي مقابل الين الياباني';
$lang['Australian_Dollar_vs_US_Dollar'] = 'الدولار الأسترالي مقابل الدولار الأمريكي';
$lang['Canadian_Dollar_vs_Swiss_Franc'] = 'الدولار الكندي مقابل الفرنك السويسري';
$lang['Canadian_Dollar_vs_Japanese_Yen'] = 'الدولار الكندي مقابل الين الياباني';
$lang['Swiss_Franc_vs_Japanese_Yen'] = 'الفرنك السويسري مقابل الين الياباني';
$lang['Euro_vs_Australian_Dollar'] = 'اليورو مقابل الدولار الأسترالي';
$lang['Euro_vs_Canadian_Dollar'] = 'اليورو مقابل الدولار الكندي';
$lang['Euro_vs_Swiss_Franc'] = 'اليورو مقابل الفرنك السويسري';
$lang['Euro_vs_British_Pounds'] = 'اليورو مقابل الجنيه البريطاني';
$lang['Euro_vs_Japanese_Yen'] = 'اليورو مقابل الين الياباني';
$lang['Euro_vs_Norwegian_Krone'] = 'اليورو مقابل الكرون النرويجي';
$lang['Euro_vs_New_Zealand_Dollar'] = 'اليورو مقابل الدولار النيوزيلندي';
$lang['Euro_vs_Polish_Zloty'] = 'اليورو مقابل الزلوتي البولندي';
$lang['Euro_vs_Swedish_Krona'] = 'اليورو مقابل الكرونة السويدية';
$lang['Euro_vs_Turkish_Lira'] = 'اليورو مقابل الليرة التركية';
$lang['Euro_vs_Dollar'] = 'اليورو مقابل الدولار';
$lang['British_Pounds_vs_Australian_Dollar'] = 'الجنيه البريطاني مقابل الدولار الأسترالي';
$lang['British_Pounds_vs_Canadian_Dollar'] = 'الجنيه البريطاني مقابل الدولار الكندي';
$lang['British_Pounds_vs_Swiss_Franc'] = 'الجنيه البريطاني مقابل الفرنك السويسري';
$lang['British_Pounds_vs_Japanese_Yen'] = 'الجنيه البريطاني مقابل الين الياباني';
$lang['British_Pounds_vs_New_Zealand_Dollar'] = 'الجنيه البريطاني مقابل الدولار النيوزيلندي';
$lang['British_Pounds_vs_US_Dollar'] = 'الجنيه البريطاني مقابل الدولار الأمريكي';
$lang['New_Zealand_Dollar_vs_Canadian_Dollar'] = 'الدولار النيوزيلندي مقابل الدولار الكندي';
$lang['New_Zealand_Dollar_vs_Swiss_Franc'] = 'الدولار النيوزيلندي مقابل الفرنك السويسري';
$lang['New_Zealand_Dollar_vs_Japanese_Yen'] = 'الدولار النيوزيلندي مقابل الين الياباني';
$lang['New_Zealand_Dollar_vs_US_Dollar'] = 'الدولار النيوزيلندي مقابل الدولار الأمريكي';
$lang['US_Dollar_vs_Canadian_Dollar'] = 'الدولار الأمريكي مقابل الدولار الكندي';
$lang['US_Dollar_vs_Swiss_Franc'] = 'الدولار الأمريكي مقابل الفرنك السويسري';
$lang['US_Dollar_vs_Hong_Kong_Dollar'] = 'الدولار الأمريكي مقابل الدولار الهونغ كونغي';
$lang['US_Dollar_vs_Japanese_Yen'] = 'الدولار الأمريكي مقابل الين الياباني';
$lang['US_Dollar_vs_Mexican_Peso'] = 'الدولار الأمريكي مقابل البيزو المكسيكي';
$lang['US_Dollar_vs_Norwegian_Krone'] = 'الدولار الأمريكي مقابل الكرون النرويجي';
$lang['US_Dollar_vs_Polish_Zloty'] = 'الدولار الأمريكي مقابل الزلوتي البولندي';
$lang['US_Dollar_vs_Russian_Ruble'] = 'الدولار الأمريكي مقابل الروبل الروسي';
$lang['US_Dollar_vs_Swedish_Krona'] = 'الدولار الأمريكي مقابل الكرونة السويدية';
$lang['US_Dollar_vs_Turkish_Lira'] = 'الدولار الأمريكي مقابل الليرة التركية';
$lang['US_Dollar_vs_South_African_Rand'] = 'الدولار الأمريكي مقابل الراند الجنوب أفريقي';

$lang['Instrument_level'] = 'مستوى الأداة';


$lang['Hang_Seng_China_Enterprises'] = 'هانج سينغ الصينية للمشاريع';
$lang['Euro_Stoxx_50'] = 'يورو ستوكس 50';
$lang['South_Africa_Top_40_Index'] = 'أعلى 40 مؤشر في جنوب أفريقيا';

?>




<!-- ************economic-calender *****************-->


<?php
$lang['economic_calendar_title_1'] = 'الاقتصادي';
$lang['economic_calendar_title_2'] = 'التقويم';

$lang['for_convenient'] ='لراحة';
$lang['deposits']='الإيداعات';
$lang['and_withdrawals']='والسحب';
$lang['supported_payment_systems_title'] = 'أنظمة الدفع المدعومة';
$lang['open_live_account_button'] = 'فتح حساب حقيقي';
$lang['open_demo_account_button'] = 'فتح حساب تجريبي';
?>



<!-- calculator -->


<?php
$lang['section_calculator_title'] = 'الآلة الحاسبة';
$lang['section_supported_payment_systems_title'] = 'أنظمة الدفع المدعومة';
$lang['for_convenient'] ='لراحة';
$lang['deposits']='الإيداعات';
$lang['and_withdrawals']='والسحب';
$lang['supported_payment_systems_title'] = 'أنظمة الدفع المدعومة';
$lang['open_live_account_button'] = 'فتح حساب حقيقي';
$lang['open_demo_account_button'] = 'فتح حساب تجريبي';

?>



<!-- trading-conditions -->


<?php

$lang['section_trading_conditions_title_1'] = 'شروط';
$lang['section_trading_conditions_title_2'] = 'التداول';

$lang['trading_condition_1'] = 'تأسست YaMarkets في عام 2016 لتقديم منصة تداول عقود الفروقات. يشمل ذلك مجموعة متنوعة من منتجات CFD مثل أزواج العملات FX ومؤشرات الأسهم والمعادن والطاقة. يتداول عملاؤنا هذه العقود باستخدام MetaTrader 4 أو MetaTrader 5 أو Web Trader الخاص بنا. YaMarkets هي وسيط تجزئة مسجل في فانواتو، يخدم السوق العالمية.';
$lang['trading_condition_2'] = 'قبول المخاطر: قبول حتمية الخسائر في تداول العملات. يجب على المتداولين المبتدئين فهم المخاطر الكامنة في السوق، وتحقيق التوازن بين الربح والخسارة بأولوية.';
$lang['trading_condition_3'] = 'التخطيط بدقة: قبل الدخول في صفقات، خطط بعناية لتحمل مخاطرك والأرباح المتوقعة. يحدد المتداولون الناجحون أهدافهم بدقة قبل دخول أي صفقة.';
$lang['trading_condition_4'] = 'التغلب على الخوف: تغلب على التخوف من عدم اليقين ومخاطر السوق. الذين يتغلبون على هذه المخاوف غالبًا يحصدون مكافآت استثمارية هامة.';
$lang['trading_condition_5'] = 'تحمل المسؤولية: تحمل المسؤولية الكاملة عن قرارات التداول الخاصة بك. سواء كانت ربحية أم غير ذلك، فمسؤوليتك الوحيدة هي تنفيذ وإدارة المعاملات.';
$lang['trading_condition_6'] = 'محاربة الطمع: امنع النجاح من إثارة قرارات مدفوعة بالطمع. حافظ على الانضباط من خلال الالتزام بالأهداف المحددة مسبقًا، أو تأمين الأرباح بسرعة، أو ضبط أسعار التوقف للحد من الخسائر.';
$lang['trading_condition_7'] = 'استغلال تأثير الأخبار: فهم كيفية تأثير الأحداث الكبيرة على أسعار السوق. استخدم الارتفاعات في نشاط التداول نتيجة للأحداث الرئيسية لصالحك.';
$lang['trading_condition_8'] = 'الحفاظ على الواقعية: لا تتشبث بالمواقف الفاشلة على أمل تحول سوقي مواتي. انسحب بسرعة إذا تفاقم الموقف.';
$lang['trading_condition_9'] = 'السيطرة على العواطف: التداول العاطفي يؤدي في كثير من الأحيان إلى نتائج ضارة. حافظ على نهج عقلاني ونفذ طلبات التوقف للحد من الخسائر أثناء تنفيذ المعاملات.';
$lang['trading_condition_10'] = 'الموافقة على الاتجاهات: التداول بالموافقة على الاتجاهات السائدة في السوق. يميل الأرباح إلى التضاعف عندما تتماشى تجارتك مع اتجاه السوق الحالي.';
$lang['section_partner_in_trading_success_title'] = 'شريكك في النجاح التجاري';
$lang['seamless_trading'] = 'تداول متسق';
$lang['with_yamarkets'] = 'مع YaMarkets';
$lang['open_live_account'] = 'فتح حساب حقيقي';
$lang['open_demo_account'] = 'فتح حساب تجريبي';

?>


<!-- mt4-platform -->

<?php
$lang['MT4_PLATFORMS'] = 'منصات MT4';
$lang['TRADE_ON_WORLD_CLASS'] = 'تداول على مستوى عالمي';
$lang['TRADE_ON_MT4_PLATFORMS'] = 'منصات MT4';

$lang['USE_THIS_APP_ALONGSIDE_YOUR_MOBILE_DESKTOP_AND_WEB_BASED_YAMARKETS_MT4_MT5_TRADING_PLATFORMS_TO_KEEP_YOUR_FINGER_FIRM...'] = 'استخدم هذا التطبيق جنبًا إلى جنب مع منصات التداول MT4 و MT5 الخاصة بـ YaMarkets على الهاتف المحمول وسطح المكتب والويب للبقاء على اتصال بالأسواق المالية العالمية.';
$lang['WEB'] = 'الويب';
$lang['WINDOWS'] = 'ويندوز';
$lang['APP_STORE'] = 'متجر التطبيقات';
$lang['GOOGLE_PLAY'] = 'جوجل بلاي';
$lang['APK_FILE'] = 'ملف APK';
$lang['VIEW_MT5_PLATFORM'] = 'عرض منصة MT5';
$lang['COMPARE_PLATFORMS'] = 'قارن المنصات';

$lang['BENEFITS'] = 'الفوائد';
$lang['ADVANTAGES_OF_YAMARKETS'] = 'مزايا YaMarkets';
$lang['PRACTICE_TRADING_WITH_A_DEMO_ACCOUNT'] = 'ممارسة التداول باستخدام حساب تجريبي';
$lang['CAPABILITY_TO_SWITCH_AMONG_ACCOUNTS'] = 'القدرة على التبديل بين الحسابات';
$lang['ALL_TYPES_OF_MARKET_AND_PENDING_TRADE_ORDERS'] = 'جميع أنواع الأسواق والطلبات المعلقة';
$lang['COMPLETE_TRADING_HISTORY'] = 'تاريخ التداول الكامل';
$lang['ORDER_EXECUTION_IN_1_SECOND'] = 'تنفيذ الطلب في 1 ثانية';
$lang['AN_EXTENSIVE_ARRAY_OF_TRADING_TOOLS'] = 'مجموعة شاملة من أدوات التداول';

$lang['INSTALL'] = 'تثبيت';

$lang['HOW_TO_INSTALL'] = 'كيفية التثبيت';
$lang['MT4_PLATFORM?'] = 'منصة MT4؟';

$lang['THE_STEP_BY_STEP_PROCESS_TO_QUICKLY_INSTALL_THE_MT4_PLATFORM_ON_YOUR_DEVICE_FOR_SEAMLESS_TRADING_WITH_YAMARKETS.'] = 'العملية الخطوة بالخطوة لتثبيت منصة MT4 بسرعة على جهازك للتداول المتسق مع YaMarkets.';

$lang['DOWNLOAD_THE_PLATFORM'] = 'تنزيل المنصة';
$lang['ACCESS_THE_PLATFORM_DOWNLOAD_LINK_PROVIDED_BY_YAMARKETS.'] = 'الوصول إلى رابط تنزيل المنصة المقدم من YaMarkets.';
$lang['RUN_THE_EXE_FILE'] = 'تشغيل ملف exe';
$lang['EXECUTE_THE_DOWNLOADED_FILE_USUALLY_A_EXE_FILE_TO_BEGIN_THE_INSTALLATION_PROCESS.'] = 'تشغيل الملف المحمل (عادة ملف exe) لبدء عملية التثبيت.';
$lang['LOGIN_TO_YOUR'] = 'تسجيل الدخول إلى';
$lang['YAMARKETS_ACCOUNT'] = 'حساب YaMarkets';

$lang['ONCE_INSTALLED_LAUNCH_THE_PLATFORM_AND_LOG_IN_USING_YOUR_YAMARKETS_ACCOUNT_CREDENTIALS_TO_START_TRADING.'] = 'بمجرد التثبيت، شغل المنصة وسجل الدخول باستخدام بيانات اعتماد حساب YaMarkets الخاصة بك لبدء التداول.';

$lang['YOUR_PARTNER_IN_TRADING_SUCCESS'] = 'شريكك في النجاح التجاري';
$lang['REGISTER_NOW_FOR_SEAMLESS_TRADING_1'] = 'سجل الآن للحصول على';
$lang['REGISTER_NOW_FOR_SEAMLESS_TRADING_2'] = 'تداول سلس';
$lang['WITH_YAMARKETS'] = 'مع YaMarkets';
$lang['OPEN_LIVE_ACCOUNT'] = 'فتح حساب حقيقي';
$lang['OPEN_DEMO_ACCOUNT'] = 'فتح حساب تجريبي';

?>

<!-- mt5-platform -->


<?php
$lang['account_section_heading'] = 'منصات MT5';
$lang['account_section_subheading_1'] = 'تداول على منصات';
$lang['account_section_subheading_2'] = 'MT5 العالمية';

$lang['account_section_paragraph'] = 'استخدم هذا التطبيق جنبًا إلى جنب مع منصات التداول MT4 و MT5 الخاصة بـ YaMarkets على الهاتف المحمول وسطح المكتب والويب لتبق على اتصال بالأسواق المالية العالمية.';
$lang['account_section_web_link'] = 'الويب';
$lang['account_section_windows_link'] = 'ويندوز';
$lang['account_section_apple_store_link'] = 'متجر التطبيقات';
$lang['account_section_google_play_link'] = 'جوجل بلاي';
$lang['account_section_apk_file_link'] = 'ملف APK';
$lang['account_section_view_mt4_platform'] = 'عرض منصة MT4';
$lang['account_section_compare_platforms'] = 'قارن المنصات';

$lang['benefits_section_heading'] = 'الفوائد';
$lang['benefits_section_subheading_1'] = 'مزايا YaMarkets';
$lang['benefits_section_subheading_2'] = 'منصات MT5';

$lang['benefits_section_broadened_market_access'] = 'توسيع الوصول إلى السوق';
$lang['benefits_section_effective_hedging_ability'] = 'قدرة التحوط الفعّالة';
$lang['benefits_section_extended_timeframe_options'] = 'خيارات الإطار الزمني الموسعة';
$lang['benefits_section_advanced_programming_language'] = 'لغة برمجة متقدمة';
$lang['benefits_section_improved_market_depth'] = 'تحسين عمق السوق';
$lang['benefits_section_integrated_economic_calendar'] = 'تقويم اقتصادي متكامل';


$lang['HOW_TO_INSTALL_mt5'] = 'كيفية تثبيت منصة MT5؟';
$lang['MT5_PLATFORM?'] = 'منصة MT5؟';
$lang['THE_STEP_BY_STEP_PROCESS_TO_QUICKLY_INSTALL_THE_MT5_PLATFORM_ON_YOUR_DEVICE_FOR_SEAMLESS_TRADING_WITH_YAMARKETS.'] = 'العملية الخطوة بالخطوة لتثبيت منصة MT5 بسرعة على جهازك للتداول المتسق مع YaMarkets.';

?>





<!-- comparison -->

<?php
$lang['platforms_section_heading'] = 'قائمة الأدوات المالية مع تاجر الأسواق بشكل سياسة متعددة الأصول و etfs';
$lang['platforms_section_subheading_1'] = 'قارن';
$lang['platforms_section_subheading_2'] = 'المنصات';
$lang['platforms_section_mt4_label'] = 'منصة MT4';
$lang['platforms_section_mt5_label'] = 'منصة MT5';
$lang['platforms_section_market'] = 'السوق';
$lang['platforms_section_mt4_market'] = 'الفوركس وعقود الفروقات';
$lang['platforms_section_mt5_market'] = 'سوق الفوركس والعقود الآجلة والأسهم والسندات وأسواق الخيارات';
$lang['platforms_section_technical_indicators'] = 'مؤشرات فنية';

$lang['platforms_section_graphical_objects'] = 'أشكال بصرية';
$lang['platforms_section_timeframes'] = 'الإطار الزمني';
$lang['platforms_section_pending_order_types'] = 'أنواع الطلبات المعلقة';
$lang['platforms_section_order_fill_policy'] = 'سياسة تنفيذ الطلب';
$lang['platforms_section_mt4_order_fill_policy'] = 'املأ أو تراجع';
$lang['platforms_section_mt5_order_fill_policy'] = 'املأ أو تراجع، فوري أو إلغاء، إرجاع';
$lang['platforms_section_partial_order_fill_policy'] = 'سياسة تنفيذ الطلب الجزئي';
$lang['no'] = 'لا';
$lang['yes'] = 'نعم';
$lang['platforms_section_economic_calendar'] = 'التقويم الاقتصادي';
$lang['platforms_section_email_system'] = 'نظام البريد الإلكتروني';
$lang['platforms_section_mt4_email_system'] = 'نعم (بدون مرفقات)';
$lang['platforms_section_mt5_email_system'] = 'نعم (مع مرفقات)';
$lang['platforms_section_fund_transfer'] = 'تحويل الأموال بين الحسابات';
$lang['platforms_section_depth_of_market'] = 'عمق السوق';
$lang['platforms_section_hedging'] = 'التحوط';
$lang['platforms_section_mt4_hedging'] = 'نعم';
$lang['platforms_section_mt5_hedging'] = 'نعم';
$lang['platforms_section_netting'] = 'التسوية';
$lang['platforms_section_mt4_netting'] = 'لا';
$lang['platforms_section_mt5_netting'] = 'نعم';
$lang['platforms_section_exchange_trading'] = 'تداول البورصة';
$lang['platforms_section_mt4_exchange_trading'] = 'لا';
$lang['platforms_section_mt5_exchange_trading'] = 'نعم';
$lang['platforms_section_programming_language'] = 'لغة البرمجة';
$lang['platforms_section_mt4_programming_language'] = 'MQL4';
$lang['platforms_section_mt5_programming_language'] = 'MQL5';
?>

<!-- copytrade -->


<?php
$lang['copy_trading_section_heading'] = 'نسخ التداولات';
$lang['copy_trading_section_subheading_1'] = 'تداول بذكاء مع YaMarkets';
$lang['copy_trading_section_subheading_2'] = 'نسخ التداولات';
$lang['copy_trading_section_description'] = 'تداول بذكاء أكبر باستخدام ميزة نسخ التداولات في YaMarkets. استنسخ الصفقات بسهولة واعتمد استراتيجيات الفوز من المتداولين ذوي الخبرة.';

$lang['copy_trading_section_effortlessly_follow_heading_1'] = 'تتبع الخبراء بسهولة مع أدواتنا المتقدمة';
$lang['copy_trading_section_effortlessly_follow_heading_2'] = 'لنسخ التداولات';
$lang['copy_trading_section_effortlessly_follow_description'] = 'استنسخ صفقات المتداولين الخبراء واحصل على وصول إلى استراتيجيات التداول المتقدمة وحسن تجربتك في التداول. استفد من خبرة المتداولين المحترفين واستنسخ الاستراتيجيات الناجحة بسهولة مع نسخ التداول في YaMarkets.';
$lang['copy_trading_section_copy_trade_list_1'] = 'استنسخ الصفقات بسهولة';
$lang['copy_trading_section_copy_trade_list_2'] = 'تابع استراتيجيات الخبراء';
$lang['copy_trading_section_copy_trade_list_3'] = 'استنسخ الصفقات تلقائيًا';
$lang['copy_trading_section_copy_trade_list_4'] = 'الوصول السهل إلى التكتيكات المثبتة';
$lang['copy_trading_section_become_master'] = 'كن محترفًا';
$lang['copy_trading_section_become_follower'] = 'كن متابعًا';

$lang['copy_trading_how_to_start_heading_1'] = 'كيف تبدأ';
$lang['copy_trading_how_to_start_heading_2'] = 'نسخ التداولات؟';

$lang['copy_trading_how_to_start_description'] = 'اتبع هذه الخطوات لبدء رحلتك في نسخ التداولات مع YaMarkets.';

$lang['copy_trading_step_1'] = 'أنشئ حسابًا';
$lang['copy_trading_step_1_description'] = 'سجل في YaMarkets وأكمل عملية إنشاء الحساب.';
$lang['copy_trading_step_2'] = 'اختر نسخ التداولات';
$lang['copy_trading_step_2_description'] = 'انتقل إلى قسم نسخ التداولات واختر المتداولين الذين تود متابعتهم.';
$lang['copy_trading_step_3'] = 'أودع الأموال';
$lang['copy_trading_step_3_description'] = 'قم بتخصيص أموال بقيمة لا تقل عن 100 دولار في حسابك لبدء نسخ صفقات المتداول المحدد.';
$lang['copy_trading_step_4'] = 'راقب وعدّل';
$lang['copy_trading_step_4_description'] = 'تابع الصفقات التي قمت بنسخها ، وقم بتحليل الأداء ، وقم بإجراء التعديلات إذا لزم الأمر لتحسين تجربة نسخ التداولات الخاصة بك.';

$lang['copy_trading_section_unique_benefits_heading_1'] = 'فوائدنا الفريدة';
$lang['copy_trading_section_unique_benefits_heading_2'] = '';
$lang['copy_trading_section_unique_benefits_description'] = 'احصل على ميزات نسخ التداولات الحصرية مع YaMarketsلتجربة تداول مرضية.';
$lang['copy_trading_benefit_1_title_1'] = 'الاستنساخ التلقائي';
$lang['copy_trading_benefit_1_title_2'] = '';

$lang['copy_trading_benefit_1_description'] = 'استنسخ الصفقات بسهولة من التجار ذوي الخبرة في الوقت الفعلي.';
$lang['copy_trading_benefit_2_title_1'] = 'تشكيلة متنوعة من';
$lang['copy_trading_benefit_2_title_2'] = 'المتداولين';
$lang['copy_trading_benefit_2_description'] = 'الوصول إلى مجموعة متنوعة من المتداولين الخبراء والاستراتيجيات.';
$lang['copy_trading_benefit_3_title_1'] = 'أدوات التحكم في المخاطر';
$lang['copy_trading_benefit_3_title_2'] = '';
$lang['copy_trading_benefit_3_description'] = 'استخدم أدوات إدارة المخاطر لتنظيم التعرض للمخاطر أثناء استنساخ الصفقات.';
$lang['copy_trading_benefit_4_title_1'] = 'مراقبة الأداء';
$lang['copy_trading_benefit_4_title_2'] = '';
$lang['copy_trading_benefit_4_description'] = 'تتبع وتحليل أداء الصفقات المستنسخة لاتخاذ القرارات المستنيرة.';
$lang['copy_trading_benefit_5_title_1'] = 'التحكم المرن';
$lang['copy_trading_benefit_5_title_2'] = '';
$lang['copy_trading_benefit_5_description'] = 'احتفظ بالتحكم في الصفقات المستنسخة ، وعدلها أو وقفها حسب الحاجة.';
$lang['copy_trading_benefit_6_title_1'] = 'التوزيع المخصص';
$lang['copy_trading_benefit_6_title_2'] = '';
$lang['copy_trading_benefit_6_description'] = 'قم بتخصيص وتوزيع الأموال استنادًا إلى تحمل المخاطر وأهداف الاستثمار الخاصة بك للصفقات المستنسخة.';

$lang['copy_trading_faqs_heading'] = 'أسئلة شائعة حول نسخ التداولات';
$lang['copy_trading_faqs_question_1'] = 'كيف يعمل نسخ التداولات؟';
$lang['copy_trading_faqs_answer_1'] = 'يسمح نسخ التداولات للمستخدمين بتكرار الصفقات التي قام بها المتداولين ذوي الخبرة تلقائيًا. عندما يقوم التاجر المختار بتنفيذ صفقة، يتم استنساخها في حساب المتابع.';
$lang['copy_trading_faqs_question_2'] = 'ما هو مستوى التحكم الذي أملكه في نسخ التداولات؟';
$lang['copy_trading_faqs_answer_2'] = 'في حين أن نسخ التداول يتم بشكل آلي، يحافظ المستخدمون على السيطرة على اختيار المتداولين وتخصيص الأموال وإيقاف أو تعديل الصفقات المستنسخة.';
$lang['copy_trading_faqs_question_3'] = 'هل يناسب نسخ التداولات المبتدئين؟';
$lang['copy_trading_faqs_answer_3'] = 'نعم ، يمكن أن يستفيد المبتدئين من نسخ التداولات عن طريق التعلم من استراتيجيات الخبراء وربما الربح أثناء اكتساب رؤى السوق. ومع ذلك، فإن فهم المخاطر أمر ضروري.';

$lang['system_section_heading'] = 'شريكك في النجاح في التداول';
$lang['system_section_subheading_1'] = 'سجّل الآن لـ';
$lang['system_section_subheading_2'] = 'تداول ميسّر';
$lang['system_section_subheading_3'] = 'نسخ التداولات';
$lang['system_section_button_live_account'] = 'افتح حساب حقيقي';
$lang['system_section_button_demo_account'] = 'افتح حساب تجريبي';


?>




<!-- pamm -->

<?php
$lang['pamm_page_heading_1'] = 'تداول PAMM';
$lang['pamm_page_heading_2'] = 'YaMarkets';
$lang['pamm_page_subheading'] = 'حسن استثماراتك مع منصتنا لتداول PAMM بإرشاد خبراء التداول';



$lang['pamm_trading_heading_1'] = 'ما هو';
$lang['pamm_trading_heading_2'] = 'تداول PAMM';
$lang['pamm_trading_description'] = 'PAMM، أو وحدة إدارة التخصيص بالنسبة المئوية، هي آلية تربط المستثمرين بالمتداولين، مما يسهل جني الأرباح من خلال التداول الجماعي داخل حساب واحد. تتيح هذه الطريقة تشكيل محفظة متنوعة يديرها متداولون ماهرون.';

$lang['for_masters_heading'] = 'بالنسبة للمحترفين (المتداولين المتمرسين)';
$lang['for_masters_description_1'] = 'إذا كان لديك استراتيجية تداول جيدة وتسعى لكسب عوائد إضافية، فكر في الانضمام إلى حلولنا لـ PAMM كمحترف. يتيح الانضمام إلى حلول PAMM كمحترف إمكانية التداول نيابةً عن عدة مستثمرين في حساب موحد.';
$lang['for_masters_description_2'] = 'كمحترف، ستتلقى نسبة إضافية من حساب كل مستثمر، مما يعزز دخلك بناءً على الصفقات الناجحة.';
$lang['for_masters_link'] = 'كن محترفًا';

$lang['for_investors_heading'] = 'بالنسبة للمستثمرين';
$lang['for_investors_description_1'] = 'دع المتداولين المتمرسين يديرون أموالك، وستحصل على حصة من الأرباح من الصفقات الناجحة. يُعد الانضمام إلى PAMM كمستثمر طريقة رائعة للمبتدئين أو المتداولين المترددين للبدء.';
$lang['for_investors_description_2'] = 'قم بإضافة أموالك إلى حساب إدارة الأموال الذي اخترته واحصل على عوائد استنادًا إلى مساهمتك في حساب PAMM الرئيسي.';
$lang['for_investors_link'] = 'ابدأ الاستثمار';

$lang['pamm_page_heading_1'] = 'تجارة PAMM';
$lang['pamm_page_heading_2'] = 'YaMarkets';

$lang['pamm_page_description_1'] = 'PAMM لـ YaMarkets';
$lang['pamm_page_description_2'] = '، أو وحدة إدارة التخصيص بالنسبة المئوية، هي أداة برمجية تمكن المتداولين من مشاركة استراتيجياتهم مع المستثمرين المهتمين.';
$lang['pamm_page_description_3'] = 'يمكن للمستثمرين الوصول إلى حساباتهم في PAMM باستخدام واجهة الويب، مما يتطلب متصفح ويب قياسي على أي جهاز (سواء كان محمولًا أو سطح مكتب)، مما يلغي الحاجة إلى تثبيت MT4.';



$lang['pamm_benefits_heading_!'] = 'فوائد';
$lang['pamm_benefits_heading_2'] = 'برمجيات PAMM';

$lang['pamm_page_benefit_1_1'] = 'سهولة الوصول والراحة:';
$lang['pamm_page_benefit_1_2'] = 'يوفر نظام PAMM واجهة ويب سهلة الاستخدام يمكن الوصول إليها عبر أي جهاز بمتصفح ويب قياسي، مما يلغي الحاجة إلى تثبيت MT4.';

$lang['pamm_page_benefit_2_1'] = 'بالنسبة للمتداولين:';
$lang['pamm_page_benefit_2_2'] = 'يمكنهم تحقيق أرباح كبيرة، وإنشاء سجل معتمد، والانتقال بنجاح إلى الإدارة الخبيرةللأموال.';

$lang['pamm_page_benefit_3_1'] = 'بالنسبة للمستثمرين:';
$lang['pamm_page_benefit_3_2'] = 'الوصول إلى استراتيجيات التداول الأفضل أداءً المشاركة من قبل المتداولين ذوي الخبرة مع الحفاظ على السيطرة على حساباتهم.';

$lang['pamm_page_benefit_4_1'] = 'المرونة والسيطرة:';
$lang['pamm_page_benefit_4_2'] = 'للمستثمرين حرية الانضمام أو الخروج بسرعة من حساب PAMM، عادةً ما يتم استكمال العملية خلال بضع ساعات عمل. يضمن الحساب الصافي الساعي تخصيص الأرباح / الخسائر بشفافية لجميع الصفقات.';

$lang['pamm_page_benefit_5_1'] = 'التخصيص:';
$lang['pamm_page_benefit_5_2'] = 'يختار المستثمرون بشكل مستقل حسابات PAMM للانضمام إليها، بينما يمكن للمديرين إنشاء هياكل رسوم مرنة.';

$lang['pamm_page_benefit_6_1'] = 'الأمان:';
$lang['pamm_page_benefit_6_2'] = 'يحمي النظام ملكية استراتيجية المديرين الفكرية، ويحميها من التقليب العكسي المحتمل من قبل المستثمرين.';




$lang['withdraw_section_heading_1'] = 'ابدأ';
$lang['withdraw_section_heading_2'] = 'مع تداول PAMM';

$lang['withdraw_section_step_1_title'] = 'سجّل في YaMarkets';
$lang['withdraw_section_step_1_description'] = 'سجل في YaMarkets عن طريق تقديم المعلومات الشخصية الأساسية وتفاصيل الاتصال على استمارة التسجيل لدينا. تأكد من التحقق من البريد الإلكتروني عن طريق النقر فوق الرابط المرسل إلى صندوق الوارد الخاص بك.';
$lang['withdraw_section_step_2_title'] = 'قدّم مستنداتك';
$lang['withdraw_section_step_2_description'] = 'قم بتقديم الوثائق الرسمية الخاصة بك عن طريق تسجيل الدخول إلى بوابتك الخاصة وتحميل إثبات عنوان حديث (تاريخه خلال 3 أشهر) بالإضافة إلى بطاقة هوية صادرة عن الحكومة.';
$lang['withdraw_section_step_3_title'] = 'افتح حساب PAMM حقيقي';
$lang['withdraw_section_step_3_description'] = 'بدء حساب PAMM عن طريق النقر فوق \'افتح حساب حقيقي\' في البوابة واختيار PAMM من القائمة المنسدلة.';
$lang['withdraw_section_step_4_title'] = 'قم بإيداع الأموال';
$lang['withdraw_section_step_4_description'] = 'قم بإيداع الأموال في حساب PAMM الجديد الخاص بك للوصول إلى البوابة. يجب على مديري الأموال إيداع مبلغ أدنى قدره 500 دولار أمريكي، بينما يبلغ الحد الأدنى للإيداع للمستثمرين 50 دولارًا أمريكيًا. سيتم إيداع العائدات التي كسبتها أيضًا في هذا الحساب.';
$lang['withdraw_section_step_5_title'] = 'تسجيل الدخول إلى حساب PAMM';
$lang['withdraw_section_step_5_description'] = 'قم بالوصول إلى بوابة PAMM عن طريق تسجيل الدخول باستخدام رقم MT4/5 وكلمة المرور التي تم إرسالها إليك عبر البريد الإلكتروني. يمكن للمستثمرين مراجعة مديري الأموال استنادًا إلى أدائهم، بينما يمكن للمديرين إنشاء عروضهم الخاصة.';

$lang['pamm_faq_heading_1'] = 'تداول PAMM';
$lang['pamm_faq_heading_2'] = 'الأسئلة الشائعة';
$lang['pamm_faq_question_1'] = 'هل هناك حد أدنى للاستثمار مطلوب لحساب YaMarkets PAMM؟';
$lang['pamm_faq_answer_1'] = 'نعم، حسابات YaMarkets PAMM تتطلب حدود استثمارية دنيا. بالنسبة لمديري الأموال، الحد الأدنى لفتح حساب هو 500 دولار أمريكي، بينما للمستثمرين، الحد الأدنى للإيداع الأولي هو 50 دولار أمريكي. هذه الحدود الدنيا ضرورية للبدء والوصول إلى البوابة PAMM.';
$lang['pamm_faq_question_2'] = 'هل يمكن للمستثمرين اختيار مديري الأموال المفضلين في YaMarkets PAMM؟';
$lang['pamm_faq_answer_2'] = 'نعم، يحظى المستثمرون الذين يستخدمون حسابات YaMarkets PAMM بحرية اختيار مديري الأموال المفضلين لديهم. يمكنهم الاطلاع على مديري الأموال المتاحين استنادًا إلى أدائهم واتخاذ قرارات مستنيرة بشأن مكان تخصيص أموالهم.';
$lang['pamm_faq_question_3'] = 'هل هناك أي رسوم مرتبطة بحسابات YaMarkets PAMM؟';
$lang['pamm_faq_answer_3'] = 'قد تنطوي حسابات YaMarkets PAMM على رسوم. يمكن لمديري الأموال تحديد هياكل رسوم مرنة، والتي غالبًا ما تُشار إليها باسم "العروض"، والتي تحدد الرسوم المترتبة على خدماتهم. يجب على المستثمرين مراجعة هذه الهياكل الرسومية عند اختيار مدير الأموال لفهم أي تكاليف مرتبطة به.';

$lang['disclaimer_paragraph_1'] = 'لا تقدم YaMarkets أي نصائح مالية أو خدمات إدارة الأصول أو إدارة المحافظ. لن يُطلب من أي من موظفينا أبدًا أو أي عميل أو عملاء محتملين إجراء أي استثمار معين. إذا تلقيت مكالمات هاتفية أو رسائل بريد إلكتروني من شخص ما يستخدم اسم شركتنا لجمع الاستثمارات و/أو وعد بأرباح معينة فالرجاء إعلامنا فورًا.';
$lang['disclaimer_paragraph_2'] = 'لا تكشف أبدًا كلمة مرور حسابك ولا ترسل أموالًا إلى أي طرف ثالث.';

$lang['supported_payment_heading'] = 'أنظمة الدفع المدعومة';
$lang['supported_payment_subheading_1'] = 'سجل الآن ل';
$lang['supported_payment_subheading_2'] = 'تداول PAMM بلا انقطاع';


?>


<!-- zulutrade -->


<?php
$lang['zulutrade_section_join_button'] = 'انضم الآن';
$lang['zulutrade_section_step_title_1'] = 'كيفية';
$lang['zulutrade_section_step_title_2'] = 'البدء';
$lang['zulutrade_section_step_sub_title'] = 'شركة يمكنك الوثوق بها.';

$lang['zulutrade_section_step1_title_1'] = 'افتح';
$lang['zulutrade_section_step1_title_2'] = 'حسابًا';
$lang['zulutrade_section_step1_description'] = 'إذا لم تكن مستخدمًا لدى YaMarkets بالفعل، فأنشئ حساب. إنه سريع وسهل.';
$lang['zulutrade_section_step2_title'] = 'ربط حسابك مع';
$lang['zulutrade_section_step2_title'] = 'ZuluTrade';

$lang['zulutrade_section_step2_description'] = 'قم بربط حسابك في YaMarkets بـ ZuluTrade للبدء في استكشاف ميزات التداول الاجتماعي لديهم.';
$lang['zulutrade_section_step3_title'] = 'استكشاف و';
$lang['zulutrade_section_step3_title'] = 'استثمار';

$lang['zulutrade_section_step3_description'] = 'اكتشف عالمًا من فرص التداول، واتبع متداولين ذوي خبرة، وابنِ محفظتك.';
$lang['zulutrade_section_step4_title_1'] = 'تداول';
$lang['zulutrade_section_step4_title_2'] = 'بثقة';
$lang['zulutrade_section_step4_description'] = 'استخدم أدواتنا ومجتمع ZuluTrade لاتخاذ قرارات تداول مستنيرة.';


$lang['withdraw_section_title'] = 'ماذا يعني هذا التعاون';
$lang['withdraw_section_title'] = 'بالنسبة لك؟';

$lang['withdraw_section_subtitle'] = 'تم إنشاء Implo من قبل قادة المجال وهو مجموعة شاملة من الأدوات سهلة الاستخدام والتي يمكنك تشغيلها بسهولة. إنه يمنحك فرصة كبيرة لإنشاء موقع خاص بك.';
$lang['withdraw_access_to_best'] = 'الوصول إلى أفضل عالمين';
$lang['withdraw_copy_trading'] = 'نسخ التداولات';
$lang['withdraw_advanced_trading_tools'] = 'أدوات التداول المتقدمة';
$lang['withdraw_exceptional_customer_support'] = 'دعم العملاء الممتاز';
$lang['withdraw_join_now_button'] = 'انضم الآن';


$lang['why_choose_zulutrade_title_1'] = 'لما عليك اختيار';
$lang['why_choose_zulutrade_title_2'] = 'YaMarkets x ZuluTrade؟';
$lang['why_choose_zulutrade_description_1'] = 'الأمان والسلامة: تُعد أموالك وبياناتك من أولوياتنا القصوى. لقد قمنا بتنفيذ تدابير أمان صارمة لحماية استثماراتك ومعلوماتك الشخصية في أفضل منصات التداول الاجتماعي.';
$lang['why_choose_zulutrade_description_2'] = 'واجهة مستخدم سهلة الاستخدام: تشتهر كل من YaMarkets و ZuluTrade بواجهاتهما سهلة الاستخدام. ستجد أنه من السهل التنقل والتداول وإدارة محفظتك.';
$lang['why_choose_zulutrade_description_3'] = 'نطاق عالمي: بوجود مقر مشترك في العديد من البلدان، نقدم تجربة تداول دولية حقًا. تداول في الأسواق التي تعرفها واستكشف فرص جديدة في جميع أنحاء العالم.';
$lang['why_choose_zulutrade_description_4'] = 'دعم استثنائي: تتوفر فرق دعم العملاء المخصصة لدينا على مدار الساعة لمساعدتك في أي استفسارات أو مخاوف.';
$lang['why_choose_zulutrade_button'] = 'ابدأ رحلتك مع أفضل وسطاء نسخ التداولات اليوم';

$lang['zulutrade_faq_title_1'] = 'الأسئلة المتكررة';
$lang['zulutrade_faq_title_2'] = 'الشائعة';

$lang['zulutrade_faq_question_1'] = 'هل يمكنني استخدام حساب MT4 الخاص بي مع ZuluTrade؟';
$lang['zulutrade_faq_answer_1'] = 'لا، حاليًا يمكنك فقط التداول باستخدام حساب Trading Station على وضع القراءة فقط';
$lang['zulutrade_faq_question_2'] = 'أي منصة تستخدم لتنفيذ الصفقات من ZuluTrade؟';
$lang['zulutrade_faq_answer_2'] = 'حساب Trading Station على وضع القراءة فقط.';
$lang['zulutrade_faq_question_3'] = 'هل تقدم ZuluTrade أي حماية لرصيد الحساب؟';
$lang['zulutrade_faq_answer_3'] = 'تقدم ZuluTrade "ZuluGuard"، وهي ميزة تراقب في البداية سلوك كل متداول وتقوم تلقائيًا بإزالة المتداول عندما يكتشف أن استراتيجية التداول قد انحرفت عن ملف الخسائر المتوقعة. وثانيًا، ينشئ درع حماية لرأس المال الاستثماري الخاص بك بناءً على الإعدادات الخاصة بك عندما تتبع متداولًا أو أكثر.';
$lang['zulutrade_faq_question_4'] = 'ما هي الفروقات بين نسخ التداول مع حساب Profit Sharing Model مقابل حساب Classic Model؟';
$lang['zulutrade_faq_answer_4_1'] = 'مع حساب الأرباح المشتركة:';
$lang['zulutrade_faq_answer_4_2'] = 'لا تضطر ZuluTrade لدفععمولة لكل صفقة (الرسوم المستندة إلى الحجم) ولكن نسبة مئوية من ربحك فقط إذا كسب لك المتداولون أرباحًا على استثمارك. الرسوم الشهرية للأداء هي 25%. النموذج لتقاسم الأرباح (25%) مرتبط بكل متداول، ليس بالحساب.';
$lang['zulutrade_faq_answer_4_3'] = 'في حالة PnL الشهرية الأقل ملاءمة، ستكون نفقاتك أقل حيث ستدفع فقط رسوم اشتراك قدرها 30 دولارًا ورسومًا للأداء للمتداولين الذين قدموا لك عائدًا، على عكس التداول المستند إلى الحجم، حيث يتعين عليك تغطية الرسوم لكل صفقة بغض النظر عما إذا كان لديك شهر مربح أم لا مع المتداول الذي تتبعه.';
$lang['zulutrade_faq_answer_4_4'] = 'يمكنك الاستفادة من السبريد التنافسي لدى YaMarkets دون الحاجة للقلق بشأن علامة تصاعدية قد تؤثر على تكاليف التداول الإجمالية لديك.';

$lang['zulutrade_faq_question_5'] = 'هل يمكنني تعديل التوقف/الحدود بعد فتح موقع؟';
$lang['zulutrade_faq_answer_5'] = 'يتيح لك التداول مع ZuluTrade إما متابعة أ) متداولين "فرديين" أو ب) نظام "Combos Plus" مع إمكانية إغلاق جميع مواقع محفظتك يدويًا (ليس لكل متداول أو مجموعة بشكل فردي).';
$lang['zulutrade_faq_question_6'] = 'هل يمكنني تغيير حجم موقع مفتوح؟';
$lang['zulutrade_faq_answer_6'] = 'لا يمكن تعديل المواقع الحالية. يمكنك فقط إغلاق المواقع الحالية.';
$lang['zulutrade_faq_question_7'] = 'هل يمكنني نسخ أكثر من متداول؟';
$lang['zulutrade_faq_answer_7'] = 'نعم، يمكنك اختيار العديد من المتداولين كما ترغب. لديهم جميعًا إحصاءات متعلقة بالأداء حتى يمكنك اختيار تلك التي تناسب مخاطرك.';
$lang['zulutrade_faq_question_8'] = 'ما هو الحجم الأدنى؟';
$lang['zulutrade_faq_answer_8'] = 'لديك الخيار للتداول باللوتات الميكروية والمصغرة والقياسية. يمكنك تغيير ذلك على منصة ZuluTrade تحت "الحساب" → "الإعدادات". يمكنك أيضًا ضبط الإعدادات لتحديد عدد اللوتات الإجمالية (مصغرة) التي يمكن فتحها و/أو قيد الانتظار في أي وقت في حساب ZuluTrade الخاص بك.';
$lang['zulutrade_faq_question_9'] = 'هل يمكنني جلب متداولين آخرين ليتابعونني؟';
$lang['zulutrade_faq_answer_9'] = 'نعم، يمكنك تقديم إشارات عبر ZuluTrade عن طريق الانضمام إلى برنامج المتداول مع حساب YaMarkets MT4 الخاص بك.';

?>



<!-- welcome-bonus -->



<?php
$lang['welcome_bonus_title'] = 'مكافأة الترحيب بنسبة 50%';
$lang['welcome_bonus_description'] = 'ابدأ رحلتك في التداول مع YaMarkets واستمتع بعرض ترحيب رائع! احصل على مكافأة بنسبة 50% للعملاء الجدد، تصل إلى 500 دولار. استفد من هذه الفرصة الحصرية لزيادة قوة التداول لديك من البداية.';
$lang['welcome_bonus_claim_button'] = 'احصل على المكافأة';

$lang['welcome_bonus_modal_title'] = 'هامش إضافي ودعم متحرك';
$lang['welcome_bonus_modal_image_alt'] = 'مكافأة الترحيب';
$lang['welcome_bonus_modal_countries'] = 'متوفرة لجميع الدول';
$lang['welcome_bonus_modal_button'] = 'المطالبة بالمكافأة';


$lang['welcome_bonus_terms_title'] = 'مكافأة الترحيب للعملاء الجدد';
$lang['welcome_bonus_terms_description'] = 'استكشف هذا العرض الاستثنائي المتاح لك فقط في YaMarkets - عرضنا الحصري للترحيب! إليك كل المعلومات التي تحتاجها حول هذا العرض الشهري الموسمي. اطلب عرضنا للترحيب اليوم وعزز تجربتك في التداول مع YaMarkets!';
$lang['welcome_bonus_list_item_1'] = 'بصفتك عميلا جديدًا لـ YaMarkets، تخولك للحصول على مكافأة سخية بنسبة 50% على الإيداع الأول لديك.';
$lang['welcome_bonus_list_item_2'] = 'يمكنك الحصول على ما يصل إلى 500 دولار مكافأة، مما يمنحك أموال إضافية لبدء رحلتك في التداول بثقة.';
$lang['welcome_bonus_list_item_3'] = 'مع هذه المكافأة، يتم تعزيز حسابك على الفور، مما يمنحك رأس المال الإضافي للتداول به.';
$lang['welcome_bonus_list_item_4'] = 'المطالبة به سهلة، قم بعمل إيداع، وستصبح المكافأة جاهزة للمطالبة بها، مما يبسط رحلتك في التداول.';
$lang['welcome_bonus_note'] = '* أي سحب أو تحويل للمبلغ سيؤدي إلى إزالة المكافأة الترحيبية الحالية بالكامل.';

$lang['welcome_bonus_steps_title'] = 'احصل على مكافأتك بنسبة 50% في أربع خطوات سهلة';
$lang['welcome_bonus_steps_description'] = 'سجّل، قم بإيداع الأموال واحصل على مكافأة الإيداع بنسبة 50% لبدء التداول';
$lang['welcome_bonus_step_1_title'] = 'التسجيل';
$lang['welcome_bonus_step_1_description'] = 'افتح وأكد حسابك للوصول إلى المزايا الحصرية.';
$lang['welcome_bonus_step_2_title'] = 'إيداع الأموال';
$lang['welcome_bonus_step_2_description'] = 'أضف الأموال إلى حسابك بأمان وبكل سهولة.';
$lang['welcome_bonus_step_3_title'] = 'المطالبة بالمكافأة';
$lang['welcome_bonus_step_3_description'] = 'احصل على مكافأة الإيداع بنسبة 50% تلقائيًا عند الإيداع.';
$lang['welcome_bonus_step_4_title'] = 'بدء التداول';
$lang['welcome_bonus_step_4_description'] = 'ابدأ التداول برأس المال المعزز واستفد من الفرص الرابحة.';

$lang['bonus_how_shown_title'] = 'كيف تظهر المكافأة في';
$lang['bonus_how_shown_title'] = 'حسابك';

$lang['bonus_without_bonus_title'] = 'بدون مكافأة:';
$lang['bonus_without_bonus_equity'] = 'حق الإقامة الأولي للحساب';
$lang['bonus_without_bonus_deposit'] = 'مكافأة الإيداع';
$lang['bonus_without_bonus_total_equity'] = 'إجمالي حق الإقامة للحساب';
$lang['bonus_without_bonus_initial_deposit']='$1000 (إيداع أولي بمبلغ $1000 فقط)';
$lang['bonus_without_bonus_trade_amount'] = 'مبلغ التداول';
$lang['bonus_without_bonus_available_equity'] = 'حق الإقامة المتاح بعد التداول';
$lang['bonus_with_bonus_title'] = 'مع المكافأة:';
$lang['bonus_with_bonus_equity'] = 'حق الإقامة الأولي للحساب';
$lang['bonus_with_bonus_deposit'] = 'مكافأة الإيداع';
$lang['bonus_with_bonus_initial_deposit']='$500 (50% من الإيداع الأول)';
$lang['bonus_with_bonus_total_equity'] = 'إجمالي حق الإقامة للحساب';
$lang['bonus_with_bonus_total_equity_1']='$1500 (إيداع أولي بمبلغ $1000 + مكافأة بمبلغ $500)';
$lang['bonus_with_bonus_trade_amount'] = 'مبلغ التداول';
$lang['bonus_with_bonus_available_equity'] = 'حق الإقامة المتاح بعد التداول';


$lang['welcome_bonus_terms_conditions_title'] = 'الشروط والأحكام';
$lang['welcome_bonus_terms_conditions_1'] = 'يبدأ العرض من 01 مارس حتى 30 إبريل 2024.';
$lang['welcome_bonus_terms_conditions_2'] = 'يسري العرض الترحيبي للعملاء الجدد فقط.';
$lang['welcome_bonus_terms_conditions_3'] = 'الحد الأقصى للمكافأة الإجمالية الممنوحة لكل عميل هو 500 دولار.';
$lang['welcome_bonus_terms_conditions_4'] = 'تنطبق المكافأة التداولية على الإيداعات التي تزيد عن 100 دولار فقط.';
$lang['welcome_bonus_terms_conditions_5'] = 'يحق للعملاء الجدد الحصول على مكافأة ترحيب بنسبة 50% على الإيداع الأول لديهم، حتى 1000 دولار كحد أقصى للإيداع.';
$lang['welcome_bonus_terms_conditions_6'] = 'ستتم إضافة مكافأة الترحيب بنسبة 50% تلقائيًا إلى حساب التداول المناسب عند الإيداع الأول.';
$lang['welcome_bonus_terms_conditions_7'] = 'ينطبق هذا العرض الترويجي فقط على الإيداع الأول الذي يتم إجراؤه من قبل العملاء الجدد خلال الفترة الترويجية.';
$lang['welcome_bonus_terms_conditions_8'] = 'يمكن لكل عميل جديد الاستفادة من عرض مكافأة الترحيب بنسبة 50% مرة واحدة فقط.';
$lang['welcome_bonus_terms_conditions_9'] = 'يمكن استخدام مكافأة الترحيب في التداول دون أي قيود.';
$lang['welcome_bonus_terms_conditions_10'] = 'يمكن للعملاء الذين تم تفريغ أرصدتهم بسبب الخسائر متابعة التداول باستخدام المكافأة لمدة تصل إلى 7 أيام، الحفاظ على المكافأة يتطلب إيداع إضافي خلال 7 أيام.';
$lang['welcome_bonus_terms_conditions_11'] = 'في حالة سحب العميل لأي مبلغ من الحساب التداولي الذي يحتوي على مكافأة الترحيب بنسبة 50%، سيؤدي ذلك تلقائيًا إلى إزالة المكافأة المقابلة.';
$lang['welcome_bonus_terms_conditions_12'] = 'إذا اشتبهت الشركة أو كان لديها سبب للاعتقاد بأن العميل قام بالتحايل على الشروط والأحكام لبرنامج المكافأة هذا عن طريق تحويل مراكزه داخليًا (باستخدام حسابات تداول أخرى تُديرها الشركة) أو خارجيًا (باستخدام حسابات تداول أخرى يُديرها وسطاء آخرون)، فإن الشركة تحتفظ بالحق، دون موافقة العميل، بسحب مكافأة التداول القابلة للتحويل (والمكافأة الإضافية إن كانت معمول بها) فورًا من حسابات التداول الخاصة بالعميل أو من حساباته الخاصة التي تحققت منها الربح.';
$lang['welcome_bonus_terms_conditions_13'] = 'تحتفظ الشركة بالحق في تعديل أو تغيير أو إنهاء برنامج المكافأة هذا أو أي من الشروط والأحكام المدرجة هنا، من جانب واحد، في أي وقت، دون موافقة العميل.';


$lang['claim_bonus_name_placeholder'] = 'الاسم';
$lang['claim_bonus_email_placeholder'] = 'أدخل البريد الإلكتروني';
$lang['claim_bonus_mobile_placeholder'] = 'أدخل رقم الهاتف المحمول';
$lang['claim_bonus_message_placeholder'] = 'رسالة';
$lang['claim_bonus_submit_button'] = 'إرسال';

?>


<!-- tradabel-bonus -->

<?php
$lang['tradable_bonus_get_bonus_title_1'] = 'احصل على 10%';
$lang['tradable_bonus_get_bonus_title_2'] = 'مكافأة قابلة للتداول';

$lang['tradable_bonus_get_bonus_description'] = 'مصممة للمتداولين الجدد، تتيح برنامج مكافأة الـ10% القابلة للتداول للمتداولين حماية حساباتهم من المواقف غير المواتية في السوق ويساعدهم في التعرض للخسائر بهذه المكافأة على الإيداع.';
$lang['tradable_bonus_signup_receive_bonus'] = 'سجّل واحصل على';
$lang['tradable_bonus_signup_receive_bonus_message'] = 'سجّل واحصل على';
$lang['tradable_bonus_tradable_bonus'] = 'مكافأة قابلة للتداول';


// $lang['tradable_bonus_select_location'] = 'حدد موقعك';
// $lang['afghanistan'] = 'أفغانستان';
// $lang['albania'] = 'ألبانيا';
// $lang['algeria'] = 'الجزائر';
// $lang['american_samoa'] = 'ساموا الأمريكية';
// $lang['andorra'] = 'أندورا';
// $lang['angola'] = 'أنجولا';
// $lang['anguilla'] = 'أنجويلا';
// $lang['antarctica'] = 'أنتاركتيكا';
// $lang['antigua_and_barbuda'] = 'أنتيجا وباربودا';
// $lang['argentina'] = 'الأرجنتين';
// $lang['armenia'] = 'أرمينيا';
// $lang['aruba'] = 'أروبا';
// $lang['australia'] = 'أستراليا';
// $lang['austria'] = 'النمسا';
// $lang['azerbaijan'] = 'أذربيجان';
// $lang['bahamas'] = 'البهاما';
// $lang['bahrain'] = 'البحرين';
// $lang['bangladesh'] = 'بنجلاديش';
// $lang['barbados'] = 'باربادوس';
// $lang['belarus'] = 'بيلاروس';
// $lang['belgium'] = 'بلجيكا';
// $lang['belize'] = 'بيليز';
// $lang['benin'] = 'بنين';
// $lang['bermuda'] = 'برمودا';
// $lang['bhutan'] = 'بوتان';
// $lang['bolivia'] = 'بوليفيا';
// $lang['bosnia_and_herzegowina'] = 'البوسنة والهرسك';
// $lang['botswana'] = 'بوتسوانا';
// $lang['bouvet_island'] = 'جزيرة بوفيت';
// $lang['brazil'] = 'البرازيل';
// $lang['british_indian_ocean_territory'] = 'إقليم المحيط الهندي البريطاني';
// $lang['brunei_darussalam'] = 'بروناي دار السلام';
// $lang['bulgaria'] = 'بلغاريا';
// $lang['burkina_faso'] = 'بوركينافاسو';
// $lang['burundi'] = 'بوروندي';
// $lang['cambodia'] = 'كمبوديا';
// $lang['cameroon'] = 'الكاميرون';
// $lang['canada'] = 'كندا';
// $lang['cape_verde'] = 'الرأس الأخضر';
// $lang['cayman_islands'] = 'جزر الكايمان';
// $lang['central_african_republic'] = 'جمهورية أفريقيا الوسطى';
// $lang['chad'] = 'تشاد';
// $lang['chile'] = 'تشيلي';
// $lang['china'] = 'الصين';
// $lang['christmas_island'] = 'جزيرة عيد الميلاد';
// $lang['cocos_islands'] = 'جزر كوكوس';
// $lang['colombia'] = 'كولومبيا';
// $lang['comoros'] = 'جزر القمر';
// $lang['congo'] = 'الكونغو';
// $lang['congo_democratic_republic'] = 'جمهورية كونغو الديمقراطية';
// $lang['cook_islands'] = 'جزر كوك';
// $lang['costa_rica'] = 'كوستاريكا';
// $lang['cota_divoire'] = 'كوت ديفوار';
// $lang['croatia'] = 'كرواتيا';
// $lang['cuba'] = 'كوبا';
// $lang['cyprus'] = 'قبرص';
// $lang['czech_republic'] = 'جمهورية التشيك';
// $lang['denmark'] = 'الدنمارك';
// $lang['djibouti'] = 'جيبوتي';
// $lang['dominica'] = 'دومينيكا';
// $lang['dominican_republic'] = 'جمهورية الدومينيكان';
// $lang['east_timor'] = 'تيمور الشرقية';
// $lang['ecuador'] = 'إكوادور';
// $lang['egypt'] = 'مصر';
// $lang['el_salvador'] = 'السلفادور';
// $lang['equatorial_guinea'] = 'غينيا الاستوائية';
// $lang['eritrea'] = 'إريتريا';
// $lang['estonia'] = 'إستونيا';
// $lang['ethiopia'] = 'إثيوبيا';
// $lang['falkland_islands'] = 'جزر فوكلاند';
// $lang['faroe_islands'] = 'جزر فارو';
// $lang['fiji'] = 'فيجي';
// $lang['finland'] = 'فنلندا';
// $lang['france'] = 'فرنسا';
// $lang['france_metropolitan'] = 'فرنسا متروبوليتان';
// $lang['french_guiana'] = 'غينيا الفرنسية';
// $lang['french_polynesia'] = 'بولينيزيا الفرنسية';
// $lang['french_southern_territories'] = 'أراضي فرنسية جنوبية';
// $lang['gabon'] = 'جابون';
// $lang['gambia'] = 'جامبيا';
// $lang['georgia'] = 'جورجيا';
// $lang['germany'] = 'ألمانيا';
// $lang['ghana'] = 'غانا';
// $lang['gibraltar'] = 'جبل طارق';
// $lang['greece'] = 'اليونان';
// $lang['greenland'] = 'جرينلاند';
// $lang['grenada'] = 'جرينادا';
// $lang['guadeloupe'] = 'غوادلوب';
// $lang['guam'] = 'غوام';
// $lang['guatemala'] = 'غواتيمالا';
// $lang['guinea'] = 'غينيا';
// $lang['guinea_bissau'] = 'غينيا-بيساو';
// $lang['guyana'] = 'غويانا';
// $lang['haiti'] = 'هايتي';
// $lang['heard_and_mcdonald_islands'] = 'جزيرة هيرد وجزر ماكدونالد';
// $lang['holy_see'] = 'الكرسي الرسولي';
// $lang['honduras'] = 'هندوراس';
// $lang['hong_kong'] = 'هونج كونج';
// $lang['hungary'] = 'هنغاريا';
// $lang['iceland'] = 'أيسلاند';
// $lang['india'] = 'الهند';
// $lang['indonesia'] = 'إندونيسيا';
// $lang['iran'] = 'إيران';
// $lang['iraq'] = 'العراق';
// $lang['ireland'] = 'أيرلندا';
// $lang['israel'] = 'فلسطين';
// $lang['italy'] = 'إيطاليا';
// $lang['jamaica'] = 'جامايكا';
// $lang['japan'] = 'اليابان';
// $lang['jordan'] = 'الأردن';
// $lang['kazakhstan'] = 'كازاخستان';
// $lang['kenya'] = 'كينيا';
// $lang['kiribati'] = 'كيريباتي';
// $lang['korea_democratic_peoples_republic'] = 'جمهورية كوريا الديمقراطية الشعبية';
// $lang['korea_republic'] = 'جمهورية كوريا';
// $lang['kuwait'] = 'الكويت';
// $lang['kyrgyzstan'] = 'قرغيزستان';
// $lang['lao'] = 'جمهورية لاوس الديمقراطية الشعبية';
// $lang['latvia'] = 'لاتفيا';
// $lang['lebanon'] = 'لبنان';
// $lang['lesotho'] = 'ليسوتو';
// $lang['liberia'] = 'ليبريا';
// $lang['libyan_arab_jamahiriya'] = 'الجماهيرية العربية الليبية';
// $lang['liechtenstein'] = 'ليختنشتاين';
// $lang['lithuania'] = 'ليتوانيا';
// $lang['luxembourg'] = 'لوكسمبورغ';
// $lang['macau'] = 'ماكاو';
// $lang['macedonia'] = 'جمهورية مقدونيا اليوغوسلافية السابقة';
// $lang['madagascar'] = 'مدغشقر';
// $lang['malawi'] = 'مالاوي';
// $lang['malaysia'] = 'ماليزيا';
// $lang['maldives'] = 'المالديف';
// $lang['mali'] = 'مالي';
// $lang['malta'] = 'مالطة';
// $lang['marshall_islands'] = 'جزر مارشال';
// $lang['martinique'] = 'مارتينيك';
// $lang['mauritania'] = 'موريتانيا';
// $lang['mauritius'] = 'موريشيوس';
// $lang['mayotte'] = 'مايوت';
// $lang['mexico'] = 'المكسيك';
// $lang['micronesia'] = 'ولايات ميكرونيسيا المتحدة';
// $lang['moldova'] = 'جمهورية مولدوفا';
// $lang['monaco'] = 'موناكو';
// $lang['mongolia'] = 'منغوليا';
// $lang['montserrat'] = 'مونتسرات';
// $lang['morocco'] = 'المغرب';
// $lang['mozambique'] = 'موزمبيق';
// $lang['myanmar'] = 'ميانمار';
// $lang['namibia'] = 'ناميبيا';
// $lang['nauru'] = 'ناورو';
// $lang['nepal'] = 'نيبال';
// $lang['netherlands'] = 'هولندا';
// $lang['netherlands_antilles'] = 'جزر الأنتيل الهولندية';
// $lang['new_caledonia'] = 'كاليدونيا الجديدة';
// $lang['new_zealand'] = 'نيوزلندا';
// $lang['nicaragua'] = 'نيكاراجوا';
// $lang['niger'] = 'النيجر';
// $lang['nigeria'] = 'نيجيريا';
// $lang['niue'] = 'نييوي';
// $lang['norfolk_island'] = 'جزيرة نورفولك';
// $lang['northern_mariana_islands'] = 'جزر ماريانا الشمالية';
// $lang['norway'] = 'النرويج';
// $lang['oman'] = 'عمان';
// $lang['pakistan'] = 'باكستان';
// $lang['palau'] = 'بالاو';
// $lang['panama'] = 'بنما';
// $lang['papua_new_guinea'] = 'بابوا غينيا الجديدة';
// $lang['paraguay'] = 'باراغواي';
// $lang['peru'] = 'بيرو';
// $lang['philippines'] = 'الفلبين';
// $lang['pitcairn'] = 'بيتكيرن';
// $lang['poland'] = 'بولندا';
// $lang['portugal'] = 'البرتغال';
// $lang['puerto_rico'] = 'بورتوريكو';
// $lang['qatar'] = 'قطر';
// $lang['reunion'] = 'ريونيون';
// $lang['romania'] = 'رومانيا';
// $lang['russia'] = 'الاتحاد الروسي';
// $lang['rwanda'] = 'رواندا';
// $lang['saint_kitts_and_nevis'] = 'سانت كيتس ونيفيس';
// $lang['saint_lucia'] = 'سانت لوسيا';
// $lang['saint_vincent_and_grenadines'] = 'سانت فنسنت والجرينادينز';
// $lang['samoa'] = 'ساموا';
// $lang['san_marino'] = 'سان مارينو';
// $lang['sao_tome_and_principe'] = 'ساو تومي وبرينسيبي';
// $lang['saudi_arabia'] = 'المملكة العربية السعودية';
// $lang['senegal'] = 'السنغال';
// $lang['seychelles'] = 'سيشل';
// $lang['sierra_leone'] = 'سيراليون';
// $lang['singapore'] = 'سنغافورة';
// $lang['slovakia'] = 'سلوفاكيا';
// $lang['slovenia'] = 'سلوفينيا';
// $lang['solomon_islands'] = 'جزر سليمان';
// $lang['somalia'] = 'الصومال';
// $lang['south_africa'] = 'جنوب أفريقيا';
// $lang['south_georgia_and_south_sandwich_islands'] = 'جورجيا الجنوبية وجزر ساندويتش الجنوبية';
// $lang['spain'] = 'أسبانيا';
// $lang['sri_lanka'] = 'سريلانكا';
// $lang['st_helena'] = 'سانت هيلانة';
// $lang['st_pierre_and_miguelon'] = 'سان بيير وميكلون';
// $lang['sudan'] = 'السودان';
// $lang['suriname'] = 'سورينام';
// $lang['svalbard_and_jan_mayen_islands'] = 'سفالبارد ويان ماين';
// $lang['swaziland'] = 'إسواتيني';
// $lang['sweden'] = 'السويد';
// $lang['switzerland'] = 'سويسرا';
// $lang['syrian_arab_republic'] = 'الجمهورية العربية السورية';
// $lang['taiwan'] = 'تايوان مقاطعة الصين';
// $lang['tajikistan'] = 'طاجيكستان';
// $lang['tanzania_united_republic'] = 'جمهورية تنزانيا الاتحادية';
// $lang['thailand'] = 'تايلاند';
// $lang['togo'] = 'توغو';
// $lang['tokelau'] = 'توكيلاو';
// $lang['tonga'] = 'تونجا';
// $lang['trinidad_and_tobago'] = 'ترينيداد وتوباغو';
// $lang['tunisia'] = 'تونس';
// $lang['turkey'] = 'تركيا';
// $lang['turkmenistan'] = 'تركمانستان';
// $lang['turks_and_caicos_islands'] = 'جزر تركس وكاسيوس';
// $lang['tuvalu'] = 'توفالو';
// $lang['uganda'] = 'أوغندة';
// $lang['ukraine'] = 'أوكرانيا';
// $lang['united_arab_emirates'] = 'الإمارات العربية المتحدة';
// $lang['united_kingdom'] = 'المملكة المتحدة';
// $lang['united_states'] = 'الولايات المتحدة';
// $lang['united_states_minor_outlying_islands'] = 'جزر الولايات المتحدة الصغيرة النائية';
// $lang['uruguay'] = 'أوروغواي';
// $lang['uzbekistan'] = 'أوزبكستان';
// $lang['vanuatu'] = 'فانواتو';
// $lang['venezuela'] = 'فنزويلا';
// $lang['vietnam'] = 'فيتنام';
// $lang['virgin_islands_british'] = 'جزر العذراء (البريطانية)';
// $lang['virgin_islands_us'] = 'جزر العذراء (الأمريكية)';
// $lang['wallis_and_futuna_islands'] = 'جزر واليس وفوتونا';
// $lang['western_sahara'] = 'الصحراء الغربية';
// $lang['yemen'] = 'اليمن';
// $lang['serbia'] = 'صربيا';
// $lang['zambia'] = 'زامبيا';
// $lang['zimbabwe'] = 'زيمبابوي';



$lang['tradable_bonus_trade_forex_prompt'] = 'هل تتداول في الفوركس:';
$lang['tradable_bonus_trade_forex_yes'] = 'نعم';
$lang['tradable_bonus_trade_forex_no'] = 'لا';
$lang['tradable_bonus_submit_button'] = 'إرسال';


$lang['tradable_bonus_tradable_bonus_title'] = 'احصل على 10%';
$lang['tradable_bonus_tradable_bonus_title_1'] = 'مكافأة قابلة للتداول';
$lang['tradable_bonus_tradable_bonus_description'] = 'يمكن استخدام هذه المكافأة كهامش إضافي. سيكون برنامجنا -للمكافأة التداولية بنسبة 10%- متاحًا لفترة محدودة فقط. اغتنم الفرصة وتداول حجومًا أكبر لتحقيق المزيد من الأرباح بأحد أعلى معدلات المكافأة في السوق بالحصول على هذه المكافأة التجارية الترحيبية. اخطو خطوتك الأولى في التداول باستخدام مكافأة الإيداع لتحقق الصدارة. نحن نطور ونحسن برنامجنا لمكافأة الإيداع لعملائنا الكرام.';

$lang['tradable_bonus_welcome_bonus_boost_title'] = 'كيف تحقق مكافأة الترحيب الفائدة القصوى من';
$lang['tradable_bonus_welcome_bonus_boost_title'] = 'إيداعك؟';

$lang['tradable_bonus_your_deposit'] = 'إيداعك';
$lang['tradable_bonus_min_deposit'] = 'الحد الأدنى - $100';
$lang['tradable_bonus_max_deposit'] = 'الحد الأقصى - $50000';
$lang['tradable_bonus_you_get_bonus'] = 'تحصل على مكافأة';
$lang['tradable_bonus_your_account_balance'] = 'رصيد حسابك بعد تطبيق المكافأة';

$lang['tradable_bonus_how_it_works_title'] = 'كيف تحصل عليها؟';
$lang['tradable_bonus_how_it_works_title'] = 'كيف تحص عليها؟';

$lang['tradable_bonus_open_live_account'] = 'افتح حسابًا حقيقيًا';
$lang['tradable_bonus_fund_your_account'] = 'قم بتمويل حسابك';

$lang['tradable_bonus_start_trading'] = 'ابدأ التداول';
$lang['tradable_bonus_open_live_account_description'] = 'افتح حساب تداول حقيقي وقدم مستنداتك للتحقق من حسابك. بادر، سيتعين عليك الموافقة الكاملة على حسابك قبل أن تبدأ في التداول!';
$lang['tradable_bonus_fund_your_account_description'] = 'قم بإيداع مبلغ 100 دولار أو أكثر، أو ما يعادلها باليورو / الين الياباني / الجنيه الاسترليني / بيتكوين باستخدام أي من طرق الدفع لدينا.';

$lang['tradable_bonus_start_trading_description'] = "والآن! أنت مستعد لتداول أكبر سوق في العالم";



$lang['tradable_bonus_terms_and_conditions_title'] = 'الشروط والأحكام';
$lang['tradable_bonus_promotion_period'] = 'تمتد فترة العرض من 1 يناير 2024 إلى 30 إبريل 2024';
$lang['tradable_bonus_tradable_bonus_range'] = 'مكافأة قابلة للتداول بنسبة 10% من الإيداع من 100 دولار إلى 10000 دولار.';
$lang['tradable_bonus_bonus_program_purpose'] = 'يهدف هذا البرنامج لحماية الحسابات من فترات انخفاض السيولة. يمكن إضافة المكافأة إلى حساب التداول ويمكن أيضًا استخدامها كهامش إضافي. .';
$lang['tradable_bonus_bonus_deposit_auto'] = 'سيتم إيداع المكافأة القابلة للتداول بنسبة 20٪ تلقائيًا في الحساب التجاري المعني مع مبلغ الإيداع.';
$lang['tradable_bonus_bonus_applied_every_deposit'] = 'سيتم تطبيق المكافأة الـقابلة للتداول بنسبة  20٪  على كل إيداع للحساب التجاري المعني.';
$lang['tradable_bonus_bonus_funds_expiry'] = 'سيكون لدى كل نقاط مكافأة مدة صلاحية تبلغ 30 يومًا. سيتم إزالة الائتمان التجاري تلقائيًا من الحساب.';
$lang['tradable_bonus_max_bonus_usage'] = 'يمكن للعملاء الذين يعانون من رصيد منخفض بسبب الخسائر مواصلة التداول باستخدام المكافأة لمدة قصوى 7 أيام، وللحفاظ على المكافأة، يتعين إجراء إيداع إضافي خلال 7 أيام.';
$lang['tradable_bonus_one_bonus_account'] = 'يمكن تطبيق برنامج المكافأة القابل للتداول بنسبة 20٪ هذا على حساب واحد فقط لكل عميل.';
$lang['tradable_bonus_bonus_as_stop_loss'] = 'يمكن استخدام المكافأة القابلة للتداول بنسبة 20٪ لإيقافالخسارة لعدم وجود قيود في استخدامها للتداول.';
$lang['tradable_bonus_max_total_bonus'] = 'الحد الأقصى لإجمالي المكافأة القابلة للتداول الممنوحة هو 5000 دولار لكل عميل.';
$lang['tradable_bonus_min_deposit_apply_bonus'] = 'تطبق المكافأة القابلة للتداول فقط على الإيداعات التي تزيد عن 10 دولارات.';
$lang['tradable_bonus_bonus_removal_withdrawal'] = 'في حالة أداء العميل أي سحب من حساب التداول الذي يحتوي على المكافأة الـقابلة للتداول بنسبة 20٪، سيتم إزالة المكافأة المقابلة تلقائيًا.';
$lang['tradable_bonus_bonus_removal_formula'] = 'الصيغة التي يستخدمها النظام فيما يتعلق بإزالة المكافآت عند طلب السحب هي: مبلغ السحب × 20٪.';
$lang['tradable_bonus_bonus_applied_to_specific_account'] = 'سيتم تطبيق المكافأة القابلة للتداول فقط على الحساب التجاري الذي تم استلام مكافأة الإيداع القابلة للتداول بنسبة 20٪ الأولى.';
$lang['tradable_bonus_bonus_abuse'] = 'إذا اشتبهتالشركة أو كان لديها سبب للاعتقاد بأن العميل قد انتهك شروط وأحكام برنامج المكافأة هذا عن طريق حمايةأوضاعه داخليًا (باستخدام حسابات تداول أخرى تمتلكها الشركة) أو خارجيًا (باستخدام حسابات تداول أخرى تمتلكها وسطاء آخرون) ، فإن الشركة تحتفظ بالحق ، دون موافقة العميل، بسحب المكافأة القابلة للتداول (والمكافأة الإضافية إن كانت معمولًا بها) من حسابات التداول الخاصة بالعميل أو من حساباته الفائزة المحاذية.';
$lang['tradable_bonus_multiple_accounts'] = 'إذا اشتبهت الشركة أو كان لديها سبب للاعتقاد أن العميل لديه أكثر من حساب تحت ذلكالبرنامج، فإن الشركة تحتفظ بالحق، دون موافقة العميل، بسحب المكافأة القابلة للتداول فورًا من حسابات التداول الخاصة بالعميل. في حالة الخسائر الناجمة عن مثل تلك الإزالة، لن تتحمل الشركة المسؤولية.';
$lang['tradable_bonus_risk_warning'] = 'يقر العميل بأن الفوركس والعقود مقابل الفروقات هي منتجات مرفوعة ماليًا تنطوي على مستوى عالٍ من المخاطر. عند التداول في مثل هذه المنتجات، فإنه من الممكن أن يخسر العملاء كل رأس مالهم. قد لا تكون هذه المنتجات مناسبة للجميع ويجب على العملاء التأكد من فهم المخاطر المترتبة. اختيار الاستفادة من هذا العرض قد يزيد من مخاطر التداول. يجب على العملاء البحث عن مشورة مستقلة إذا لزم الأمر.';
$lang['tradable_bonus_modify_program'] = 'تحتفظ الشركة بالحق في تعديل أو تغيير أو إنهاء هذا البرنامج بمفردها أو أي من الشروط والأحكام المدرجة فيه في أي وقت دون موافقة العميل.';
$lang['tradable_bonus_bonus_backup_equity'] = 'ستُعامل المكافأة كأمان احتياطي، في حالة الخسارة سيتم استخدام السيولة الفعلية أولاً ثم سيتم استخدام المكافأة.';


$lang['tradable_bonus_platforms_title'] = 'ابدأ التداول';
$lang['tradable_bonus_platforms_title'] = 'على منصة عالمية';

$lang['tradable_bonus_platforms_description'] = 'استخدم هذا التطبيق جنبًا إلى جنب مع منصات التداولعلى الهواتف المحمولة وأجهزة الكمبيوتر الشخصية والويب كمنصة إم تي 5 للبقاء على اتصال دائم بأسواق المال العالمية ياماركتس.';

$lang['tradable_bonus_available_on']='متوفرة على';
$lang['tradable_bonus_platforms_apple_store'] = 'متجر التطبيقات';
$lang['tradable_bonus_platforms_play_store'] = 'متجر بلاي';
$lang['tradable_bonus_web_store']='متجر الويب';
$lang['tradable_bonus_platforms_web_store'] = 'تنزيل من';

?>




<!-- EASTER-OFFER -->

<?php
$lang['easter_offer_banner_title'] = 'عرض عيد الفصح من ياماركتس';
$lang['easter_offer_banner_description'] = 'احتفل بهذا العيد مع عرض عيد الفصح من ياماركتس. قم بإيداع مبلغ لا يقل عن 5000 دولار ، واحصل على 10% إضافية من القيمة العادلة الفعلية! تطبق الشروط والأحكام.';
$lang['easter_offer_banner_button'] = 'قم بالإيداع الآن';

$lang['easter_offer_reward_title'] = 'احصل على 10% إضافية من القيمة العادلة الفعلية فورًا في حسابك';
$lang['easter_offer_reward_description'] = 'نحتفل معك بالربيع، إذ تقدم لك ياماركتس عرض عيد الفصح الخاص لجعل يوم الجمعة العظيم وعيد الفصح الخاص بك مميزًا. قم بإيداع مبلغ لا يقل عن 5000 دولار،  واحصل على 10% إضافية من القيمة العادلة الفعلية في حسابك بحد أقصى يصل إلى 5000 دولار، والتي يمكن سحبها بعد 30 يومًا من الاحتفاظ بإيداعك الصافي. لذا، هذا العيد، دع استثماراتك تزدهر.!';
$lang['easter_offer_reward_button'] = 'قم بالإيداع الآن';

$lang['easter_offer_deposit_now_title'] = 'قم بالإيداع الآن وراقب';
$lang['easter_offer_deposit_now_subtitle'] = 'نمو حسابك';
$lang['easter_offer_your_deposit'] = 'إيداعك';
$lang['easter_offer_min_deposit'] = 'الحد الأدنى - 5000 دولار';
$lang['easter_offer_max_deposit'] = 'الحد الأقصى - 50000 دولار';
$lang['easter_offer_real_equity'] = 'ستحصل على قيمة عادلة فعلية';
$lang['easter_offer_bonus_percentage'] = '10%';
$lang['easter_offer_your_balance'] = 'رصيدك';
$lang['easter_offer_offer_valid'] = 'هذا العرض ساري فقط من 30 مارس إلى 1 أبريل 2024.';


$lang['easter_offer_promotion_period'] = 'تمتد الحملة الترويجية من 30 مارس حتى 5 أبريل 2024.';
$lang['easter_offer_real_equity_offer'] = 'سيتم تطبيق عرض القيمة العادلة الفعلية بنسبة 10% على الإيداع بحد أدنى 5000 دولار،  وحتى الحد الأقصى 50000 دولار، مع تحديد الحد الأقصى للقيمة العادلة الفعلية عند 5000 دولار.';
$lang['easter_offer_equity_deposit'] = 'سيتم إيداع 10% من القيمة العادلة تلقائيًا في حساب التداول المناسب مع مبلغ الإيداع.';
$lang['easter_offer_hold_deposit'] = 'يجب على العميل الاحتفاظ بالإيداع الأولي لمدة 30 يومًا في الحساب لسحب القيمة العادلة بنسبة 10%.';
$lang['easter_offer_lapse_offer'] = 'سيؤدي سحب الإيداع الصافي قبل انتهاء فترة الـ 30 يومًا إلى عدم الاستفادة من العرض.';
$lang['easter_offer_deposit_target'] = 'يتم حساب هدف الإيداع من خلال الإيداعات الصافية المتراكمة (الإيداعات -السحوبات) للعملاء مباشرة.';
$lang['easter_offer_modify_terms'] = 'تحتفظ الشركة بالحق في تعديل أو تغيير أو إنهاء برنامج المكافآت هذا أو أي من الشروط والأحكام المدرجة هنا، من جانب واحد، في أي وقت، دون موافقة العميل.';



$lang['easter_offer_name_placeholder'] = 'الاسم';
$lang['easter_offer_enter_email_placeholder'] = 'أدخل البريد الإلكتروني';
$lang['easter_offer_enter_mobile_placeholder'] = 'أدخل رقم الجوال';
$lang['easter_offer_message_placeholder'] = 'رسالة';
$lang['easter_offer_submit_button'] = 'إرسال';

?>




<!-- master-ib-star-contest -->


<?php
$lang['master_ib_star_quarterly_round'] = 'ربع الجولة الأول';
$lang['master_ib_star_contest_title_1'] = 'قادة (Master IB)';
$lang['master_ib_star_contest_title_2'] = 'مسابقة النجوم';

$lang['master_ib_star_contest_description'] = 'مسابقة نجوم الشركاء الرئيسيين (Master IB) في ياماركتس هي مسابقة سنوية مع جولات ربعية حصرية لشركاء ياماركتس. تأتي هذه المسابقة مع فرصة كبيرة للشركاء الناشئين لعرض مهاراتهم والفوز بمكافآت إضافية عن جهدهم.';
$lang['master_ib_star_cash_prize'] = 'جائزة نقدية تصل إلى 10,000 دولار';
$lang['master_ib_star_join_now'] = 'انضم الآن';
$lang['master_ib_star_participate_and_grow'] = 'شارك وازدهرمع الشركاء الرئيسيين في ياماركتس';
$lang['master_ib_star_get_to_top'] = 'كن في القمة لتفوز بمكافآت حصرية';


$lang['master_ib_star_top_3_leaders'] = 'سيتأهل أفضل 3 قادة كل جولة ربع سنوية';
$lang['master_ib_star_criteria'] = 'المعايير';
$lang['master_ib_star_eligibility'] = 'الأهلية';
$lang['master_ib_star_rewards'] = 'المكافآت';
$lang['master_ib_star_sub_ib_activation'] = 'تفعيل الشريك الفرعي';
$lang['master_ib_star_net_deposit'] = 'الإيداع الصافي';
$lang['master_ib_star_trading_volume'] = 'حجم التداول';
$lang['master_ib_star_join_now'] = 'انضم الآن';
$lang['master_ib_star_extra_promotional_expenses'] = '750 دولار إضافي لنفقات الترويج الشهرية حتى الربع التالي.';
$lang['master_ib_star_dedicated_budget_seminars'] = 'ميزانية فصلية مخصصة قدرها 1500 دولار للندوات أو ورش العمل.';
$lang['master_ib_star_dedicated_webinars'] = '.ورش عمل تعليمية حصرية خلال الربع للفريق4';

$lang['master_ib_star_about_gala_dinner'] = 'عن العشاء الاحتفالي';
$lang['master_ib_star_gala_dinner_date'] = 'سيتم تنظيم العشاء الاحتفالي بين 10 يناير 2025 و 26 يناير 2025';
$lang['master_ib_star_dont_miss_event'] = "لا تفوت هذا الحدث الاستثنائي. شارك في مسابقة نجوم الشركاء الرئيسيين(Master IB).
وارتقِ إلى قائمة أفضل 40 شريكًا، وانضم إلينا لقضاء ليلة استثنائية مليئة بالاحتفالات الحيوية وفرص التواصلالحصرية، والأحداث المؤثرة.";
$lang['master_ib_star_partner_advantages'] = 'مزايا الشريك';
$lang['master_ib_star_experience_unique_advantages'] = 'استمتع بمزايا فريدة ومكافآت مصممة لازدهار الشريك ونجاحه في ياماركتس.';
$lang['master_ib_star_enjoy_attractive_incentives'] = 'تمتع بحوافز جذابة ومكافآت للأداء الاستثنائي. احصل على مجموعة من الموارد التعليمية، بما في ذلك الندوات وورش العمل، التي تدعم تطورك المهني المستمر. شارك في الفعاليات والتجمعات الحصرية حيث يتم الاحتفاء والاعتراف بإنجازاتك كشريك.';
$lang['master_ib_star_personalized_assistance'] = 'مساعدة شخصية';
$lang['master_ib_star_attractive_rewards'] = 'مكافآت محفزة';
$lang['master_ib_star_educational_resources'] = 'موارد تعليمية';
$lang['master_ib_star_exclusive_events'] = 'فعاليات حصرية';
$lang['master_ib_star_join_now'] = 'انضم الآن';


$lang['master_ib_star_contest_terms_title'] = 'الشروط والأحكام';
$lang['master_ib_star_contest_terms_1'] = 'تبدأ من 1 يناير 2024 حتى 31 مارس 2024.';
$lang['master_ib_star_contest_terms_2'] = ' حساب شبكة الاتصالات الإلكترونية "إي سي إن" غير صالح لهذه المسابقة';
$lang['master_ib_star_contest_terms_3'] = 'تعتمد الجائزة النقدية على الحد الأدنى لقيمة الإيداع الصافي بنسبة 1% على الأقل.';
$lang['master_ib_star_contest_terms_4'] = 'تفعيل الشريك الفرعي هو 5000 دولار صافي في كل ربع سنوي.';
$lang['master_ib_star_contest_terms_5'] = 'يجب على المشاركين أن يكونوا مؤهلين لاسترداد الجائزة بناءً على الهدف الخاص بالإيداع والحجم المتداول الذي تم تراكمه، بناءً على درجات الإيداع الصافي وحجم التداول، كما يودعها ويتداولها عملاؤهم المقدمين مباشرة.';
$lang['master_ib_star_contest_terms_6'] = 'يتم حساب هدف الإيداع من خلال الإيداعات الصافية المتراكمة (الإيداعات -السحوبات) للعملاء المقدمين مباشرة من قبل الشريك فقط، نحو الهدف الخاص بالإيداع.';
$lang['master_ib_star_contest_terms_7'] = 'يمكن للشريك مراقبة هدفي الإيداع والحجم في منطقته الخاصة بإدارة الشركاء.';
$lang['master_ib_star_contest_terms_8'] = 'تستثنى حسابات الشريك الخاصة من الترويج للوسيط المعرف لشركة ياماركتس، لذا فإن الودائع والحجم المتداول على حساب التداول الخاص بالشريك لا يتم احتسابها نحو الأهداف المرتبطة بالإيداع والحجم.';
$lang['master_ib_star_contest_terms_9'] = 'لا يتم احتساب الودائع وحجم التداول للعملاء المقدمين من قبل الشركاء الفرعيين للشريك نحو الأهداف المرتبطة بالإيداع والحجم.';
$lang['master_ib_star_contest_terms_10'] = 'لا يتم احتساب المراكز التي تم فتحها بواسطة العملاء المقدمين من قبل الشريك قبل تسجيله في مسابقة ياماركتس، IB نحو الهدف الخاص بحجم التداول للشريك. ';
$lang['master_ib_star_contest_terms_11'] = 'يتم احتساب مراكز الفوركس والذهب والفضة والعملات المشفرة التي تم تداولها فقط من قبل العملاء المقدمين مباشرة من قبل الشريك نحو الهدف الخاص بحجم التداول للشريك.';
$lang['master_ib_star_contest_terms_12'] = 'سيتم التعامل مع حسابات العملاء النشطة فقط خلال فترة المسابقة لحساب حجم التداول.';
$lang['master_ib_star_contest_terms_13'] = 'فقط الصفقات المغلقة (التداولات) تؤخذ في الاعتبار. لن تساهم الصفقات المفتوحة في حساب حجم التداول.';
$lang['master_ib_star_contest_terms_14'] = 'سيتم تأهيل أفضل 3 قادة كل جولة.';
$lang['master_ib_star_contest_terms_15'] = 'تاريخ إعلان نتائج المسابقة: 15 أبريل 2024.';
$lang['master_ib_star_contest_terms_16'] = 'تحتفظ الشركة، بمطلق اختيارها، بتعديل أو تغيير أو إنهاء مسابقة ياماركتس آي بي 2024،أو أي من الشروط والأحكام المدرجة هنا، في أي وقت دون موافقة الشريك.';


$lang['master_ib_star_name_placeholder'] = 'الاسم';
$lang['master_ib_star_enter_email_placeholder'] = 'أدخل البريد الإلكتروني';
$lang['master_ib_star_enter_mobile_placeholder'] = 'أدخل رقم الجوال';
$lang['master_ib_star_message_placeholder'] = 'رسالة';
$lang['master_ib_star_submit_button'] = 'إرسال';

?>



<!-- star-ib-partners-contest -->



<?php
$lang['star_ib_partners_stars_ib_contest_title'] = 'ربع الجولة الأولى';
$lang['star_ib_partners_stars_ib_contest_subtitle_1'] = 'شركاء نجوم IB';
$lang['star_ib_partners_stars_ib_contest_subtitle_2'] = 'مسابقة سنوية';

$lang['star_ib_partners_stars_ib_contest_description'] = 'شارك في مسابقة نجوم شركاء آي بي في ياماركتس. وتنافس في الجولات الربعية لفرصتك للصعود بين أفضل 40 شريكًا بارزًا لشركاء آي بي، واحصل على دعوةحصرية إلى العشاء الاحتفالي الدولي الرائع لدينا الذي يتضمن ترفيهًا من الطراز العالمي وفرص تواصل حصرية وتناول طعام فاخر.';
$lang['star_ib_partners_stars_ib_contest_join_button'] = 'انضم الآن';

$lang['star_ib_partners_top_10_partners_qualify_title'] = 'سيتأهل أفضل 10 شركاء';
$lang['star_ib_partners_top_10_partners_qualify_subtitle'] = 'لمسابقة شركاء آي بي وللعشاء الاحتفالي.';
$lang['star_ib_partners_top_10_partners_qualify_description'] = 'عشاء سنوي دولي مع أفضل 40 شريكًا بارزًا.';
$lang['star_ib_partners_top_10_partners_qualify_extra'] = 'راتبآي بي إضافي لأفضل 10 شركاء آي بي في جولتين الربعين المؤهلين، 500 دولار حتى الربع التالي.';

$lang['star_ib_partners_new_active_clients'] = 'عملاء نشطاء جدد';
$lang['star_ib_partners_new_active_clients_eligibility'] = 'الأهلية:';
$lang['star_ib_partners_new_active_clients_reward'] = 'المكافآت:';
$lang['star_ib_partners_new_active_clients_reward_value'] = ' 10 دولار لكل عميل';

$lang['star_ib_partners_net_deposit'] = 'الإيداع الصافي';
$lang['star_ib_partners_net_deposit_eligibility'] = 'الأهلية:';
$lang['star_ib_partners_net_deposit_reward'] = 'المكافآت:';
$lang['star_ib_partners_net_deposit_reward_value'] = 'جائزة نقدية تصل إلى 10,000 دولار';

$lang['star_ib_partners_trading_volume'] = 'حجم التداول';
$lang['star_ib_partners_trading_volume_eligibility'] = 'الأهلية:';
$lang['star_ib_partners_trading_volume_reward'] = 'المكافآت:';


$lang['star_ib_partners_how_to_join_title'] = 'كيفية';
$lang['star_ib_partners_how_to_join_subtitle'] = 'الانضمام';

$lang['star_ib_partners_open_account_kyc'] = 'افتح حسابك وأكمل خطوات التحقق من الهوية';
$lang['star_ib_partners_share_referral_link'] = 'شارك رابط الإحالة الخاص بك واحصل على عملاء جدد.';
$lang['star_ib_partners_have_live_premium_account'] = 'انضم إلى المسابقة وتنافس على المركز الأول.';

$lang['star_ib_partners_about_gala_dinner_title'] = 'عن العشاء الاحتفالي';
$lang['star_ib_partners_gala_dinner_date'] = 'سيتم تنظيم العشاء الاحتفالي بين 10 يناير 2025 و 26 يناير 2025';
$lang['star_ib_partners_gala_dinner_description'] = 'لا تفوت هذا الحدث الاستثنائي. شارك في مسابقة نجوم شركاء آي بي، وارتقِ إلى قائمة أفضل 40 شريكًا، وانضم إلينا لقضاء ليلة ساحرة مليئة بالاحتفالات الحيوية، وفرص التواصل الحصرية، والأحداث المؤثرة.';
$lang['star_ib_partners_benefits_title'] = 'الفوائد';
$lang['star_ib_partners_special_awards'] = 'منح خاصة';
$lang['star_ib_partners_trip_duration'] = 'رحلة لمدة 3 أيام وليلتين';
$lang['star_ib_partners_surprise_gifts'] = 'هدايا مفاجئة';
$lang['star_ib_partners_gala_dinner_night'] = 'ليلة العشاء الاحتفالي';


$lang['star_ib_partners_terms_conditions_title'] = 'الشروط والأحكام';
$lang['star_ib_partners_terms_conditions_subtitle'] = 'تبدأ من 1 يناير 2024 حتى 31 مارس 2024.';
$lang['star_ib_partners_ecn_account_not_valid'] = 'نوع حساب شبكة الاتصالات الإلكترونية إي سي إن غير صالح لهذه المسابقة. .';
$lang['star_ib_partners_sub_ib_activation'] = 'تفعيل الشريك الفرعي هو 5000 دولار صافي ربع سنويًا على الأقل.';
$lang['star_ib_partners_cash_prize_minimum'] = 'تعتمد الجائزة النقدية على الحد الأدنى لقيمة الإيداع الصافي بنسبة 2.5٪.';
$lang['star_ib_partners_ib_salary'] ='راتبآي بي إضافي لأفضل 10 شركاء آي بي في جولتين الربعين المؤهلين، 500 دولار حتى الربع التالي.';
$lang['star_ib_partners_eligible_to_redeem'] = 'يجوز للمشاركين استرداد الجائزة استنادًا إلى الهدف الخاص بالإيداع والحجم المتداول الذي تم تراكمه بناءً على درجات الإيداع الصافي وحجم التداول، كما يودعها ويتداولها عملاؤهم المقدمين مباشرة.';
$lang['star_ib_partners_deposit_target_calculation'] = 'يتم حساب هدف الإيداع من خلال الإيداعات الصافية المتراكمة (الإيداعات-السحوبات) للعملاء المقدمين مباشرة من قبل الشريك فقط، نحو الهدف الخاص بالإيداع. يمكن للشريك مراقبة هدفي الإيداع والحجم في منطقته الخاصة بإدارة الشركاء.';
$lang['star_ib_partners_excluded_accounts'] = 'تستثنى حسابات الشريك الخاصة من الترويج لشركة ياماركتس آي بي، لذا فإن الودائع والحجم المتداول على حساب التداول الخاص بالشريك لا يتم احتسابها نحو الأهداف المرتبطة بالإيداع والحجم.';
$lang['star_ib_partners_deposits_volume_clients'] = 'لا يتم احتساب الودائع وحجم التداول للعملاء المقدمين من قبل الشركاء الفرعيين للشريك نحو الأهداف المرتبطة بالإيداع والحجم.';
$lang['star_ib_partners_positions_opened_prior'] = 'لا يتم احتساب المراكز التي تم فتحها بواسطة العملاء المقدمين من قبل الشريك قبل تسجيله في مسابقة ياماركتس آي بي، نحو الهدف الخاص بحجم التداول للشريك. ';
$lang['star_ib_partners_eligible_traded_positions'] = 'يتم احتساب المراكز الفوركس والذهب والفضة والعملات المشفرة التي تم تداولها فقط من قبل العملاء المقدمين مباشرة من قبل الشريك نحو الهدف الخاص بحجم التداول للشريك.';
$lang['star_ib_partners_active_client_accounts'] = 'سيتم التعامل مع حسابات العملاء النشطة فقط خلال فترة المسابقة لحساب حجم التداول.';
$lang['star_ib_partners_closed_deals_calculation'] = 'فقط الصفقات المغلقة (التداولات) تؤخذ في الاعتبار. لن تساهم الصفقات المفتوحة في حساب حجم التداول.';
$lang['star_ib_partners_top_10_partners_qualification'] = 'سيتأهل أفضل 10 شركاء كل جولة ربع سنوية لمسابقة شركاء آي بي، ولمسابقة العشاء الاحتفالي شريطة تحقيق متطلبات الإيداع وحجم التداول خلال الفترة الزمنية المحددة.';
$lang['star_ib_partners_top_40_gala_dinner'] = 'في نهاية المسابقة سيتم دعوة أفضل 40 شريكًا إلى العشاء الاحتفالي الدولي.';
$lang['star_ib_partners_gala_dinner_date'] = 'سيتم تنظيم العشاء الاحتفالي بين 10 يناير 2025 و 26 يناير 2025.';
$lang['star_ib_partners_contest_results_announcement'] = 'تاريخ إعلان نتائج المسابقة: 15 أبريل 2024.';
$lang['star_ib_partners_company_right_to_modify'] = 'تحتفظ الشركة، بمطلق اختيارها، بتعديل أو تغيير أو إنهاء مسابقة ياماركتس آي بي 2024، أو أي من الشروط والأحكام المدرجة هنا، في أي وقت دون موافقة الشريك.';



$lang['star_ib_partners_name_placeholder'] = 'الاسم';
$lang['star_ib_partners_enter_email_placeholder'] = 'أدخل البريد الإلكتروني';
$lang['star_ib_partners_enter_mobile_placeholder'] = 'أدخل رقم الجوال';
$lang['star_ib_partners_message_placeholder'] = 'رسالة';
$lang['star_ib_partners_submit_button'] = 'إرسال';

?>


<!-- dubai-meet-ib-contest -->

<?php
$lang['dubai_meet_dubai_meet_title'] = 'اللقاء في دبي';
$lang['dubai_meet_ib_contest_subtitle'] = 'مسابقة آي بي';
$lang['dubai_meet_ib_contest_description'] = 'حقق حلم زيارتك لدبي مع مسابقة ياماركتس آي بي،
انضم كشريك آي بي، وزد فرصك في الفوز من خلال زيادة إيداعك الصافي واحصل على دعوة لحضور المعرض في دبي معياماركتس.';
$lang['dubai_meet_participate_now_button'] = 'شارك الآن';
$lang['dubai_meet_get_deposits_and_visit_dubai_title'] = 'احصل على إيداعات وقم بزيارة دبي معنا';
$lang['dubai_meet_eligibility_title'] = 'الأهلية';
$lang['dubai_meet_net_deposit'] = 'الإيداع الصافي = 20,000 دولار';
$lang['dubai_meet_lots'] = 'العقود = 300';
$lang['dubai_meet_duration'] = 'المدة = 3 ليالي و4 أيام';
$lang['dubai_meet_winner_can_redeem'] = 'يمكن للفائز استرداد المكافآت النقدية عوضًا عنتكلفة الرحلة.';
$lang['dubai_meet_participate']='شارك الآن';

$lang['dubai_meet_about']='حول';
$lang['dubai_meet_yamarkets_ib_partnership_program_title'] = 'برنامج شراكة ياماركتس آي بي ';
$lang['dubai_meet_expand_income_potential'] = 'زود فرص دخلك أو قم بتطوير عملك من خلال برامج الشراكة التابعة لياماركتس آي بيمع برامج شراكة متعددة اللغات ومواد ترويجية وعمولات سخية، هذه هي الفرصة المثالية لتسريع أرباحك كشريك في ياماركتس.';
$lang['dubai_meet_earn_up_to'] = 'الحصول على قرابة 25 دولار لكل عقد على عملاء الإحالة الخاصين بك';
$lang['dubai_meet_earn_unlimited'] = 'كسب نسبة مرنة تصل إلى 10% على الشركاء الفرعيين الخاصين بك';
$lang['dubai_meet_daily_commission_withdrawal'] = 'سحب العمولة اليومية';
$lang['dubai_meet_personal_account_manager'] = 'مدير حساب شخصي';
$lang['dubai_meet_regional_partner_with_office'] = 'شريك إقليمي مع مكتب';

$lang['dubai_meet_contest_terms_title'] = 'الشروط والأحكام';
$lang['dubai_meet_contest_start_date'] = 'تبدأ المسابقة من 1 إبريل 2024 حتى 30 إبريل 2024.';
$lang['dubai_meet_ecn_account_not_valid'] = ' حساب شبكة الاتصالات الإلكترونية "إي سي إن" غير صالح لهذه المسابقة ';
$lang['dubai_meet_net_deposit_trading_volume'] = 'قم بإيداع صافي بقيمة 20,000 دولار أو ما يعادلها في حساب التداول الخاص بك وأكمل حجم تداول يبلغ 300 عقد.';
$lang['dubai_meet_winners_invited_to_dubai'] = 'سيتم دعوة الفائزين إلى المعرض في دبي مع ياماركتس
لفترة المعرض التي ستكون في مايو.';
$lang['dubai_meet_deposit_target_calculation'] = 'يتم حساب هدف الإيداع من خلال الإيداعات الصافية المتراكمة (الإيداعات - السحوبات) للعملاء المقدمين مباشرة من قبل الشريك فقط، نحو الهدف الخاص بالإيداع.';
$lang['dubai_meet_affiliate_monitoring_deposit_volume'] = 'يمكن للشريك مراقبة هدفي الإيداع والحجم في منطقته الخاصة بإدارة الشركاء.';
$lang['dubai_meet_exclusion_of_affiliate_accounts'] = 'تستثنى حسابات الشريك الخاصة من الترويج لشركة ياماركتس آي بي، لذا فإن الودائع والحجم المتداول على حساب التداول الخاص بالشريك لا يتم احتسابها نحو الأهداف المرتبطة بالإيداع والحجم.';
$lang['dubai_meet_exclusion_of_sub_affiliate_accounts'] = 'لا يتم احتساب الودائع وحجم التداول للعملاء المقدمين من قبل الشركاء الفرعيين للشريك نحو الأهداف المرتبطة بالإيداع والحجم.';
$lang['dubai_meet_eligible_trading_positions'] = 'يتم احتساب المراكز الفوركس والذهب والفضة والعملات المشفرة التي تم تداولها فقط من قبل العملاء المقدمين مباشرة من قبل الشريك نحو الهدف الخاص بحجم التداول للشريك.';
$lang['dubai_meet_active_client_accounts'] = 'سيتم التعامل مع حسابات العملاء النشطة فقط خلال فترة المسابقة لحساب حجم التداول.';
$lang['dubai_meet_closed_deals_calculation'] = 'فقط الصفقات المغلقة (التداولات) تؤخذ في الاعتبار. لن تساهم الصفقات المفتوحة في حساب حجم التداول.';
$lang['dubai_meet_company_right_to_modify'] = 'تحتفظ الشركة بالحق في تعديل أو تغيير هذا البرنامج الترحيبي أو أي من الشروط والأحكام المدرجة هنا، في أي وقت، دون موافقة العميل.';


$lang['dubai_meet_name_placeholder'] = 'الاسم';
$lang['dubai_meet_enter_email_placeholder'] = 'أدخل البريد الإلكتروني';
$lang['dubai_meet_enter_mobile_placeholder'] = 'أدخل رقم الجوال';
$lang['dubai_meet_message_placeholder'] = 'رسالة';
$lang['dubai_meet_submit_button'] = 'إرسال';

?>


<!-- nfp -->



<?php
$lang['nfp_contest_title_1'] = 'NFP';
$lang['nfp_contest_title_2'] = 'مسابقة فيسبوك';

$lang['nfp_contest_description'] = 'ضع توقعاتك للمعدل الإجمالي للتوظيف على صفحتنا على فيسبوك واربح فرصة للفوز بـمائة دولار. ';
$lang['nfp_join_now']='انضم الآن';

$lang['nfp_marquee_content_announce'] ='اربح 100 دولار';
$lang['nfp_marquee_content_description'] = 'على حساب التداول الجديد الخاص بك';

$lang['nfp_nfp_prediction_guide'] = 'ضع توقعاتك للمعدل الإجمالي للتوظيف على صفحة ياماركتس على فيسبوك– خمن الرقم واكتبه في التعليقات واربح الجائزة. قم بترك تعليقك قبل الموعد النهائي لتتم مشاركتك في المسابقة. اربح 100 دولار على حساب التداول الجديد كفائز في مسابقة NFP.';
$lang['nfp_nfp_guide_title'] = 'الدليل الكامل لبيانات الرواتب القطاع غير الزراعي(NFP)';
$lang['nfp_nfp_guide_content'] = 'تعتبر بيانات رواتب القطاع غير الزراعي مؤثرة على السياسة الاقتصادية والأسواق المالية على حد سواء. اكتشف ما هي بيانات رواتب القطاع غير الزراعي، وتواريخ تقرير وظائف القطاع غير الزراعي لعام 2023، وكيف يمكنك التداول بها.';
$lang['nfp_what_are_nfp'] = 'ما هي بيانات الرواتب للقطاع غير الزراعي؟';
$lang['nfp_nfp_definition'] = 'تُقاس رواتب القطاع غير الزراعي
شهريًا بما في ذلك عدد العمال في الولايات المتحدة، باستثناء عمال الزراعة وبعض أنواع الوظائف الأخرى مثل العمال الحكوميين والأسر الخاصة وموظفي المنظمات غير الربحية. يتم جمع البيانات شهريًا من قبل مكتب إحصاءات العمل (BLS) ووضعها في تقرير "الوضع الوظيفي"، الذي يشمل أيضًا معدل البطالة. يتم إصدار التقرير في الجمعة الأولى من كل شهر في تمام الساعة 8:30 صباحًا بالتوقيت الشرقي للولايات المتحدة - وهو الساعة 1:30 بعد الظهر بتوقيت غرينتش.';
$lang['nfp_nfp_release'] = 'متى يتم إصدار NFP؟';
$lang['nfp_nfp_release_info'] = 'يتم إصدار تقرير وظائف القطاع غير الزراعي من قبل مكتب الإحصاءات العملية في الولايات المتحدة في الجمعة الأولى من كل شهر.';


$lang['nfp_next_nfp_release'] = 'الإصدار التالي لـ NFP';
$lang['nfp_days'] = 'أيام';
$lang['nfp_hours'] = 'ساعات';
$lang['nfp_minutes'] = 'دقائق';
$lang['nfp_seconds'] = 'ثواني';


$lang['nfp_how_to_apply_title'] = 'كيفية التقديم؟';
$lang['nfp_like_the_page'] = 'أعجب بالصفحة';
$lang['nfp_share'] = 'شارك';
$lang['nfp_predict'] = 'تنبؤ';
$lang['nfp_how_to_apply_description_1'] = 'أعجب بصفحة ياماركتس على فيسبوك';
$lang['nfp_how_to_apply_description_2'] = 'شارك الصفحة مع جهات الاتصال الخاصة بك';
$lang['nfp_how_to_apply_description_3'] = 'خمن رقم NFP في التعليقات';

$lang['nfp_contest_winners_title'] = 'الفائزونبالمسابقة';
$lang['nfp_nfp_facebook_contest_winners_title_1'] = 'مسابقة فيسبوك NFP';
$lang['nfp_nfp_facebook_contest_winners_title_2'] = 'الفائزون في المسابقة';

$lang['nfp_name'] = 'الاسم';
$lang['nfp_prize_won'] = 'الجائزة التي فاز بها';
$lang['nfp_month'] = 'الشهر';
$lang['nfp_year'] = 'السنة';
$lang['nfp_view_all'] = 'عرض الكل';

$lang['nfp_terms_conditions_title'] = 'الشروط والأحكام';
$lang['nfp_campaign_results_declaration'] = 'سيتم إعلان نتائج الحملة بحلول 9 يناير 2024.';
$lang['nfp_account_holders_participation'] = 'يمكن لجميع حاملي حساب ياماركتس
Ultimate المشاركة في هذه المسابقة.';
$lang['nfp_one_winner'] = 'سيكون هناك فقط فائز واحد في هذه المسابقة.';
$lang['nfp_single_winner_rule'] = 'لا يمكن للمشارك الفوز في مسابقة NFP مرتين.';
$lang['nfp_campaign_results_declaration_within_seven_days'] = 'سيتم الإعلان عن نتائج الحملة خلال سبعة أيام.';
$lang['nfp_prize_credited_to_winner_account'] = 'سيتم تحديد جائزة قدرها 100 دولار تلقائيًا في حساب الفائز بالمسابقة.';
$lang['nfp_winner_withdrawal_rule'] = 'يمكن للفائز سحب المبلغ الربحي مرة واحدة فقط أو استخدام المبلغ في مراكز التداول.';
$lang['nfp_single_entry_per_account'] = 'يُسمح بإدخال واحد فقط لكل حساب. في حالة وجود أكثر من حساب لدى العضو، يُسمح فقط بإرسال عرض واحد. في حالة العروض المتعددة، سيتم النظر فقط في العرض الأول.';
$lang['nfp_promotion_modification_or_cancellation'] = 'تحتفظ الشركة بالحق في تعديل أو إلغاء الترقية في أي وقت وحسب تقديرها الخاص أو إنهاء هذه الترقية دون إشعار مسبق.';

?>

<!-- review-bonanza -->


<?php
$lang['review_bonanza_title'] = 'مهرجان آراء ياماركتس ';
$lang['review_bonanza_description'] = 'شجع عملاء ياماركتس
على مشاركة تجاربهم وآراءهم علىمنصات التفاعل المختلفة لبناء مصداقية العلامة التجارية والتفاعل مع المجتمع.';
$lang['review_bonanza_join_now']='انضم الآن';

$lang['review_contest_duration_title'] = 'المدة';
$lang['review_contest_duration_description'] = 'قم بتشغيل المسابقة لمدة 4 أسابيع لتتيح فرصة كافية للمشاركين لاستخدام المنتج أو الخدمة ومشاركة آرائهم بصدق.';

$lang['review_contest_entry_requirements_title'] = 'متطلبات الدخول';
$lang['review_contest_entry_requirements_description'] = 'يجب أن يكون المشاركون عملاء حاليون لدى ياماركتس. للدخول، يحتاج المشاركون إلى تقديم آراءهم عن تجربتهم مع ياماركتس على صفحتهم الرسمية على فيسبوك. يجب أن يكون الرأيتفصيلي ومسلط الضوء على الميزات الخاصة، أو الفوائد، أو التجارب التي تميزت بها.';

$lang['review_contest_review_platforms_title'] = 'منصات التفاعل';
$lang['review_contest_review_platforms_description'] = 'يُشجع المشاركون على نشر آراءهم على ما لا يقل عن منصتي تفاعل مختلفتين، مثل
 Trustpilot أو Forex Peace Army أو أي منصات أخرى ذات صلة بالمجال.';

$lang['review_contest_submission_verification_title'] = 'التحقق من التقديم';
$lang['review_contest_submission_verification_description'] = 'يجب على المشاركين تقديم لقطات شاشة أو روابط لمشاركة آراءهم على المنصات الخارجية عند تقديم مشاركتهم على صفحةفيسبوكللتحقق من مشاركتهم.';

$lang['review_contest_scoring_title'] = 'التسجيل';
$lang['review_contest_scoring_description'] = 'سيتم تقييم المشاركات استنادًا إلى جودة الآراء المقدمة وتفصيلها. نقاط إضافية للإبداع - يُشجع المشاركون على استخدام الرسومات التوضيحية أو مقاطع الفيديو أو أي محتوى إبداعي آخر لتعزيز مشاركة آراءهم.';


$lang['promotion_section_prizes_title'] = 'الجوائز';
$lang['promotion_section_prizes_description'] = 'سيحصل فائز واحد محظوظ على مكافأة تداول قابلة للتداول بقيمة 50 دولارًا. يمكن سحب أي أرباح حققت بهذه المكافأة مرة واحدة فقط.';

$lang['promotion_section_promotion_title'] = 'الترويج';
$lang['promotion_section_promotion_description'] = 'قم بالترويج للمسابقة على موقع ويب ياماركتس وقنوات التواصل الاجتماعي، وعبر النشرات الإخبارية عبر البريد الإلكتروني. استخدم علامة التبويب لمشاركة وسائل التواصل الاجتماعي، مشجعًا المشاركين على مشاركة آراءهم وتجاربهم.';

$lang['results_announcement_title'] = 'أعلن عن الفائزين على جميع منصات ياماركتس';
$lang['results_announcement_subtitle_1'] = 'النتائج';
$lang['results_announcement_subtitle_2'] = 'إعلان';
$lang['results_announcement_description'] = 'عرض مقتطفات من الآراء الأكثر إقناعًا في المواد التسويقية أو على الموقع الإلكتروني لعرض رضا العملاء.';

$lang['contest_winner_table_name'] = 'الاسم';
$lang['contest_winner_table_prize_won'] = 'الجائزة التي فاز بها';
$lang['contest_winner_table_month'] = 'الشهر';
$lang['contest_winner_table_year'] = 'السنة';
$lang['contest_winner_table_view'] = 'عرض';

$lang['contest_winner_jitendra_kumar_yadav'] = 'جيتيندرا كومار ياداف';
$lang['contest_winner_andhick'] = 'أندهيك';

$lang['load_more_button'] = 'عرض الكل';


$lang['review_bonanza_feedback_loop_title'] = 'حلقة ردود الفعل';
$lang['review_bonanza_feedback_loop_description_1'] = 'استخدم ردود الفعل التي تلقيتها أثناء المسابقة لتحسين المنتجات أو الخدمات.';
$lang['review_bonanza_feedback_loop_description_2'] = 'عبر عن امتنانك للمشاركين وأعلمهم كيف ستساهم ردود فعلهم في التزام ياماركتس المستمر برضا العملاء.';
$lang['review_bonanza_feedback_loop_description_3'] = 'من خلال تنفيذ هذه المسابقة، يمكن لياماركتس توطيد العلاقات مع العملاء، وجمع الردود القيمة، وتعزيز سمعتها على الإنترنت عبر مختلف منصات التفاعل.';


$lang['review_bonanza_terms_conditions_title'] = 'الشروط والأحكام';
$lang['review_bonanza_terms_conditions_description_1'] = 'تتكرر مسابقة مهرجان تفاعل ياماركتسشهريًا، بدءًا من بداية وحتى نهاية كل شهر.';
$lang['review_bonanza_terms_conditions_description_2'] = 'يجب أن يكون المشاركون عملاء حاليين لدىياماركتس.';
$lang['review_bonanza_terms_conditions_description_3'] = 'يجب على كل مشارك تحقيق المعايير لكي يكون مؤهلاً للمسابقة.';
$lang['review_bonanza_terms_conditions_description_4'] = 'للدخول، يحتاج المشارك إلى عرض آراء مفصلة لتجربته مع ياماركتس، على الصفحة الرسمية لهم على فيسبوك.';
$lang['review_bonanza_terms_conditions_description_5'] = 'يجب أن تنشر الآراء على ما لا يقل عن منصتين مختلفتين مثل Trustpilot أو Forex Peace Army.';
$lang['review_bonanza_terms_conditions_description_6'] = 'سيتم النظر فقط في الآراء التي تحتوي على لقطات شاشة وروابط للتحقق في الخطوة التالية.';
$lang['review_bonanza_terms_conditions_description_7'] = 'يتم تقييم الإدخالات استنادًا إلى جودة الآراء المقدمة وتفصيلها. علاوةعلىذلك،تحتفظياماركتسبحقتقييمالآراءخارجالشروطالمذكورة.  ';
$lang['review_bonanza_terms_conditions_description_8'] = 'تُعلن النتائج/الفائزون خلال الأسبوع الأول من الشهر التالي للمسابقة.';
$lang['review_bonanza_terms_conditions_description_9'] = 'يحصل فائز واحد على مكافأة تداول قابلة للتداول بقيمة 50 دولارًا؛ يمكن سحب الأرباح مرة واحدة فقط.';

?>



<!-- WEBINARS -->


<?php
$lang['webinar_section_title_1'] = 'انضم إلى ندوتنا التفاعلية عبر الإنترنت المباشرة';
$lang['webinar_section_title_2'] = 'ندوة عبر الإنترنت';

$lang['webinar_section_title_3'] = 'ل';
$lang['webinar_section_title_4'] = 'رؤى قيمة';

$lang['webinar_section_description'] = 'استكشف استراتيجيات للوصول إلى إمكانيات التداول القصوى الخاصة بك مع ندوة ياماركتس التعليمية المجانية عبرالإنترنت.';
$lang['webinar_section_register_button'] = 'سجل الآن';


$lang['webinars_subtitle'] = 'ندوات مباشرة عبر الإنترنت';
$lang['webinars_title_1'] = 'تداول الفوركس';
$lang['webinars_title_2'] = 'ندوات عبر الإنترنت';

$lang['why_register_subtitle'] = 'لماذا يجب عليك التسجيل';
$lang['why_register_title'] = 'ندوات تداول الفوركس عبر الإنترنت';
$lang['expert_guidance_title'] = 'إرشادات الخبراء';
$lang['expert_guidance_description'] = 'تعلم من رؤى وتقنيات خبراء الصناعة لاتخاذ قرارات تداول مستنيرة.';
$lang['practical_strategies_title'] = 'استراتيجيات عملية';
$lang['practical_strategies_description'] = 'اكتسب تكتيكات فعالة لتحسين مهاراتك في التداول وتداول بفعالية.';
$lang['interactive_learning_title'] = 'تعلم تفاعلي';
$lang['interactive_learning_description'] = 'شارك في جلسات فعالة لفهم أفضل وتطبيقات عملية.';

$lang['webinars_section_title'] = 'ندوات عبر الإنترنت';
$lang['forex_trading_webinars_title'] = 'ندوات تداول الفوركس عبر الإنترنت';
$lang['webinar_description'] = 'استكشف تفاصيل جلسات سوق الفوركس من خلال ندوات ياماركتس المعلوماتية عبر الإنترنت. وتميز بفهم سلس الجلسات الأربع الرئيسية للتداول. تتناول كل جلسة خصائص مميزة، مما يؤثر على نشاط السوق وحجم التداول والسيولة. تمكن هذه المعرفة التجار من تحديد الأوقات المثلى لتداول أزواج العملات المحددة، متماشية مع استراتيجياتهم وأهدافهم. انضم إلى ندواتنا عبر الإنترنت لاحتراف فن التداول الاستراتيجي ضمن جلسات سوق الفوركس المتنوعة.';
$lang['register_now'] = 'سجل الآن!';

$lang['modal_title'] = 'احجز مقعدك';
$lang['modal_full_name'] = 'الاسم الكامل';
$lang['modal_email'] = 'البريد الإلكتروني';
$lang['modal_phone'] = 'الهاتف';
$lang['modal_choose_country'] = 'اختر الدولة';
$lang['modal_submit'] = 'إرسال';

?>


<!-- SEMINARS -->


<?php
$lang['seminar_title_1'] = 'ندوات تداول و';
$lang['seminar_title_2'] = 'ورش عمل للمتداولين';

$lang['seminar_paragraph_1'] = "تولي ياماركتس اهتمامًا كبيرًا بتنظيم الندوات التدريبية كجزء أساسي من التداول الناجح في سوق الفوركس. نحن نولي الأولوية لتقديم المعرفة العملية لكل مشارك خلال هذه الندوات. فببساطة تراكم المعرفة النظرية دون تجربة تداول فعلية غالبًا ما يؤدي إلى إدارة رأس المال غير الفعّالة.";
$lang['seminar_paragraph_2'] = "تعتبر التدريبات والندوات في الفوركس لا غنى عنها لنمو مهني للمتداول. لقد لاحظنا التطبيق العملي لمعرفة الندوة في سيناريوهات التداول الحقيقية. تساعد هذه الجلسات المتداولين على التعرف على الأخطاء وتحسين استراتيجياتهم من خلال المشاركة الفعّالة.";
$lang['seminar_paragraph_3'] = "أسرع وسجل في ندواتنا لتحسين مهارات التداول الخاصة بك!";

$lang['load_more_button'] = 'تحميل المزيد';
$lang['system_section_title'] = 'شريكك في نجاح التداول';
$lang['system_register_title_1'] = 'سجل الآن للحصول على';
$lang['system_register_title_2'] = 'تداول سلس';

$lang['system_register_subtitle'] = 'مع ياماركتس';
$lang['system_open_live_account'] = 'افتح حساب فعلي';
$lang['system_open_demo_account'] = 'افتح حساب تجريبي';

?>


<!-- BLOG -->


<?php
$lang['blog_withdraw_section_title'] = 'مدونات';
$lang['blog_withdraw_section_subtitle_1'] = 'قراءة المدونات والمقالات';
$lang['blog_withdraw_section_subtitle_2'] = 'للحصول على رؤى سوقية خبيرة';
$lang['blog_withdraw_section_description'] = 'تتناول مدونات YaMarkets مواضيع تداولية مالية للحصول على معرفة عميقة قبل التداول. سنغطي جميع المواضيع مثل الأسهم والسلع والفوركس والعملات المشفرة وجوانب مختلفة من السوق المالية.';
?>


<!-- CONTACT-US -->

<?php
$lang['withdraw_section_title'] = 'تواصل معنا';
$lang['withdraw_section_subtitle_1'] = 'اكتب ';
$lang['withdraw_section_subtitle_2'] = 'لنا';
$lang['withdraw_section_description'] = 'نحن هنا لمساعدتك في العثور بسهولة على الإجابات الدقيقة على أسئلتك وتقديم أفضل حلول لك!';

$lang['physical_address'] = 'العنوان الفعلي';
$lang['regsitered_address'] = 'العنوان المسجل';
$lang['call_us'] = 'اتصل بنا';
$lang['email_address'] = 'عنوان البريد الإلكتروني';
$lang['follow_us_on'] = 'تابعنا على';

$lang['contact_form_first_name'] = 'الاسم الأول';
$lang['contact_form_last_name'] = 'اسم العائلة';
$lang['contact_form_email'] = 'أدخل البريد الإلكتروني';
$lang['contact_form_mobile_no'] = 'أدخل رقم الجوال';
$lang['contact_form_message'] = 'كيف يمكننا مساعدتك؟';
$lang['contact_form_submit'] = 'إرسال';


$lang['email_chat_section_title'] = 'البريد الإلكتروني والتواصل للدعم';
$lang['email_chat_complaints_title'] = 'استفسارات الشكاوى';
$lang['email_chat_finance_title'] = 'استفسارات المالية';
$lang['email_chat_support_title'] = 'الدعم';
$lang['email_chat_partner_title'] = 'استفسارات الشركاء';

?>


<!-- 8888888888888888888888888888888888888888888888888888888888888888888888888888888888888888888888888888888888888888888888888888888888888888 -->

 
<!-- disclaimer -->
<?php
$lang['disclaimer_trust_company_title'] = 'شركة يمكنك الوثوق بها';
$lang['disclaimer_title'] = 'تنصيح';

$lang['disclaimer_content_1'] = 'تسر YaMarkets بتقديم منصات التداول MT5 و MT4 المدعومة من قبل Metaquotes. ومع ذلك، فمن الضروري توضيح أن Metaquotes لا تتحمل أي مسؤولية عن أي مشاكل تتعلق بعروض YaMarkets أو ممارسات أعمالها.';
$lang['disclaimer_content_2'] = 'في حالة الشكاوى أو المخاوف المتعلقة بخدمات YaMarkets، نطلب بلطف من العملاء بدء الاتصال المباشر بـ YaMarkets باستخدام قنوات الاتصال المحددة في هذا السياسة.';
$lang['disclaimer_content_3'] = 'قبل بدء شكوى أو طرح مخاوف، يُحث العملاء على مراجعة اتفاقية العميل والشروط والأحكام المقدمة من قبل YaMarkets بعناية. تحتوي هذه الوثائق على معلومات شاملة حول الإجراءات والبروتوكولات لتسجيل الشكاوى.';
$lang['disclaimer_content_4'] = 'يرجى ملاحظة أنه يتم منع العملاء من طرح مخاوف أو طلبات خدمة أو أي مسائل ذات صلة تتعلق بمزود السيولة لـ YaMarkets أو مزودي البرمجيات أو مزود البوابة أو أي هيئات تنظيمية منحت لنا ترخيصًا. نقدر تفهمكم في هذا الشأن.';
$lang['disclaimer_content_5'] = 'شكرًا لاختيارك YaMarkets كمنصة تداول لك. نحن ملتزمون بتقديم تجربة تداول متفوقة وضمان معالجة أي مخاوف قد تكون لديك بطريقة احترافية وفي الوقت المناسب.';
?>

<!-- privacy-policy -->

<?php
$lang['pp_trust_company'] = 'شركة يمكنك الوثوق بها';
$lang['pp_privacy_policy_1'] = 'الخصوصية';
$lang['pp_privacy_policy_2'] = 'سياسة';

$lang['pp_registered_in'] = 'تم تسجيل شركة YaMarkets Limited في سانت فنسنت وجزر غرينادين كشركة تجارية دولية برقم التسجيل 26065 BC 2020.';
$lang['pp_authorized_and_regulated'] = 'تمتلك شركة YaMarkets Limited. ترخيصاً وتنظيماً من لجنة خدمات الخدمات المالية في فانواتو (VFSC) 14819. العنوان المسجل: مبنى Govant، بورت فيلا، صندوق بريد 1276، فانواتو';
$lang['pp_provide_customers'] = 'نقدم لعملائنا عقود صرف العملات الأجنبية (FX) وعقود الفروقات (CFD) وخدمات محفظة الإلكترونية المتعلقة من';
$lang['pp_read_carefully'] = 'تحدد هذه السياسة الأساسية التي نقوم بموجبها بمعالجة أي معلومات شخصية نقوم بجمعها منك، أو التي تقدمها لنا، بناءً على ذلك. يرجى قراءة ما يلي بعناية لفهم آراءنا وممارساتنا فيما يتعلق بمعلوماتك الشخصية وكيفية معالجتها من قبلنا. من خلال استخدام موقعنا الإلكتروني، فإنك توافق على الالتزام بهذه السياسة الخاصة بالخصوصية.';

$lang['pp_privacy_statement'] = 'الخصوصية';
$lang['pp_privacy_statement_description'] = 'نعلم أنك قلق بشأن كيفية التعامل مع معلوماتك الشخصية. تحدد هذه البيانة الخاصة بالخصوصية سياساتنا الحالية وتظهر التزامنا بخصوصية معلوماتك. تكشف حقوقك الإضافية والتزاماتنا فيما يتعلق بجمع وتعامل معلوماتك الشخصية في قانون الخصوصية 1993.';
$lang['pp_purpose_of_information_processing'] = 'غرض معالجة المعلومات';
$lang['pp_maintain_personal_information'] = 'نحن مطالبون بالحفاظ على معلومات شخصية معينة عن الأفراد لأغراض تلبية التزاماتنا التشغيلية والقانونية (لفتح حساب، وتنفيذ العمل بكفاءة وحماية أصولك وخصوصيتك). ندرك أهمية معالجة المعلومات الشخصية بشكل صحيح وقانوني حيث يساعد ذلك في الحفاظ على الثقة في منظمتنا وضمان نتائج فعالة وناجحة عند استخدام هذه المعلومات.';
$lang['pp_provide_personal_information']='عندما تقوم بفتح حساب (-ات) محفظة إلكترونية وتداول معنا، فأنت تقدم معلوماتك الشخصية لشركات YaMarkets Ltd. نقوم بجمع معلوماتك الشخصية لتزويدك بخدماتنا كما هو محدد في اتفاقية العميل الخاصة بنا، وشروط استخدام محفظة الإلكترونية وغيرها من الوثائق التي تنظم علاقتنا التجارية معك المنشورة على www.yamarkets.com/privacy.php. نستخدم معلوماتك الشخصية فقط بما يناسب لتزويدك بجودة عالية من الخدمة والأمان. على سبيل المثال، قد نستخدم المعلومات التي جمعناها منك للتحقق من هويتك ومعلومات الاتصال بك ولإنشاء العلاقة التجارية معك. قد نستخدم أيضًا هذه المعلومات لإنشاء وإعداد حسابك التداولي، وإصدار رقم حساب وكلمة مرور آمنة، والحفاظ على نشاط حسابك، والاتصال بك بمعلومات الحساب. نستخدم أيضًا معلوماتك الشخصية لمعالجة وتنفيذ طلبات التداول الخاصة بك. قد نستخدم أيضًا معلوماتك الشخصية لاستلام أو إرسال المدفوعات لك / منك. في هذه الحالة، قد نشارك معلوماتك الشخصية مع موفر الدفع الخارجي، الذي تستخدمه لمعالجة المدفوعة إلينا / منا، على سبيل المثال: بنكك، المؤسسة المصرفية المقابلة، مزود خدمات الدفع. كل هذه المعلومات تساعدنا على تحسين خدماتنا وإبلاغك عن منتجات جديدة أو خدمات أو عروض ترويجية قد تكون مهمة بالنسبة لك.';

$lang['pp_information_collection_title'] = "مبادئ معالجة المعلومات";
$lang['pp_information_collection_paragraph'] = "جميع المعلومات الشخصية:";
$lang['pp_information_collection_list_item_1'] = "معالجة بشكل عادل وقانوني؛";
$lang['pp_information_collection_list_item_2'] = "معالجة لغرض محدد وقانوني؛";
$lang['pp_information_collection_list_item_3'] = "كافية وملائمة وغير زائدة؛";
$lang['pp_information_collection_list_item_4'] = "غير محتفظ بها لفترة أطول من اللازم؛";
$lang['pp_information_collection_list_item_5'] = "معالجة وفقًا لحقوق الفرد (المعني بالبيانات)؛";
$lang['pp_information_collection_list_item_6'] = "آمنة؛";
$lang['pp_information_collection_list_item_7'] = "غير نقلها إلى بلدان أخرى دون حماية كافية.";


$lang['pp_personal_information_title'] = "المعلومات الشخصية التي نجمعها";
$lang['pp_personal_information_paragraph'] = "قد نجمع ونعالج البيانات التالية عنك:";
$lang['pp_personal_information_list_item_1'] = "المعلومات التي تقدمها عن طريق ملء النماذج على موقعنا الإلكتروني، أو في رسائل البريد الإلكتروني، أو عبر المكالمات، أو في دردشة الدعم المباشر؛";
$lang['pp_personal_information_list_item_2'] = "معلومات محدثة عن نفسك، إذا قمت بتسجيل تفاصيلك الشخصية لاستخدام خدمتنا؛";
$lang['pp_personal_information_list_item_3'] = "المعلومات التي تقدمها لنا في الطلبات التي نطلب منك ملؤها؛";
$lang['pp_personal_information_list_item_4'] = "تفاصيل زياراتك إلى موقعنا الإلكتروني، وتفاصيل رسائل البريد الإلكتروني الخاصة بك، والمكالمات والطلبات التي ترسلها من خلال الدردشة المباشرة، ومركز الدعم، بما في ذلك، على سبيل المثال لا الحصر: معلومات حركة المرور، ومعلومات الموقع، وسجلات الويب ومعلومات الاتصال الأخرى، والموارد التي تقوم بالوصول إليها، والأجهزة والخدمات التي تستخدمها للاتصال بنا؛";
$lang['pp_personal_information_list_item_5'] = "تفاصيل الاتصال، مثل: عنوان البريد الإلكتروني، ورقم الهاتف، والعنوان البريدي، ومعرفات المراسلة و/أو شبكات التواصل الاجتماعي؛";
$lang['pp_personal_information_list_item_6'] = "معلومات مالية: مصدر الأموال التي تقوم بإيداعها أو تنوي إيداعها لنا، مصدر الثروة، رصيدك معنا؛";
$lang['pp_personal_information_list_item_7'] = "المهنة واسم جهة العمل؛";
$lang['pp_personal_information_list_item_8'] = "معلومات الدفع: مبالغ الإيداعات والسحب، تاريخ الدفع، البنوك والمؤسسات المالية الأخرى المشاركة في عملية الدفع؛";
$lang['pp_personal_information_list_item_9'] = "معلومات التداول: الطلبات ونتائج تنفيذها؛";
$lang['pp_personal_information_list_item_10'] = "معلومات تقنية مثل عناوين IP الخاصة بك المستخدمة للوصول إلى موقعنا الإلكتروني وخدماتنا، وسجلات نشاطك في أنظمتنا.";

$lang['pp_aml_cft_info_paragraph_1'] = "نظرًا لالتزاماتنا بموجب لوائح الحماية من غسيل الأموال (AML) ومكافحة تمويل الإرهاب (CFT) ذات الصلة، نقوم أيضًا بجمع ومعالجة والاحتفاظ بالوثائق التي يقدمها العميل لنا للتحقق من المعلومات الشخصية المحددة أعلاه. يتضمن ذلك: جواز السفر، ورخصة القيادة ونسخ أخرى من الهوية، وفواتير المرافق أو الوثائق الأخرى التي تؤكد عنوان العميل، وكشوفات حساب البنك أو المؤسسات المالية الأخرى، والوثائق التي تثبت مصدر الأموال و/أو مصدر الثروة وما إلى ذلك. يرجى الرجوع إلى www.yamarkets.com/privacy.php";
$lang['pp_aml_cft_info_paragraph_2'] = "نقوم أيضًا بجمع المعلومات حول العملاء الحاليين والسابقين والمستقبليين، وزوار موقع الويب، وما إلى ذلك. الذين نتعامل معهم. قد تتضمن هذه المعلومات معلومات مطلوبة للتواصل معك، بما في ذلك اسمك، وعنوانك البريدي، ورقم هاتفك، وعنوان بريدك الإلكتروني، ومعلومات موقعك.";
$lang['pp_aml_cft_info_paragraph_3'] = "قد نطلب أيضًا منك المزيد من المعلومات عندما تقوم بالإبلاغ عن مشكلة في موقعنا الإلكتروني. إذا اتصلت بنا، قد نحتفظ بسجل لهذه المراسلة. قد نطلب منك أيضًا استكمال استطلاعات نجريها لأغراض البحث، على الرغم من أنك لست ملزمًا بالرد عليها.";
$lang['pp_aml_cft_info_paragraph_4'] = "لديك خيارات حول المعلومات التي نجمعها. عندما يُطلب منك تقديم معلومات شخصية، يمكنك رفض ذلك. وفقًا لأحكام هذه السياسة المحددة أدناه، لك أيضًا الحق في جعل YaMarkets يمسح معلوماتك الشخصية، ويوقف نشر المعلومات الإضافية، وربما يجعل الأطراف الثالثة توقف معالجة المعلومات. سحب الموافقة لا يؤثر على قانونية المعالجة استنادًا إلى الموافقة قبل سحبها. ومع ذلك، إذا اخترت عدم تقديم معلومات ضرورية لتقديم خدمة أو ميزة أو سحب المعلومات التي لا تزال ذات صلة بأغراض المعالجة الأصلية، فقد لا تتمكن من استخدام تلك الخدمة أو الميزة.";
$lang['pp_aml_cft_info_paragraph_5'] = "المعلومات التي نجمعها تعتمد على سياق تفاعلاتك مع YaMarkets، والخيارات التي تتخذها، بما في ذلك إعدادات خصوصيتك، والخدمة والميزات التي تستخدمها. ستلتزم YaMarkets بالتشريعات القابلة للتطبيق على مقدمي الخدمات المالية، بما في ذلك لوائح الحماية من غسيل الأموال ومكافحة تمويل الإرهاب. ونتيجة لذلك، نحتاج إلى جمع ومعالجة والاحتفاظ بمعلوماتك الشخصية لتلبية متطلبات التشريعات السارية. قد يؤدي رفضك لتقديم لنا المعلومات الشخصية في بعض الحالات إلى تجميد حساباتك معنا والأموال الموجودة في مثل هذه الحسابات. في ظروف معينة، قد نقوم أيضًا بالإبلاغ عن نشاطك والمعلومات الشخصية الخاصة بك للسلطات.";
$lang['pp_aml_cft_info_paragraph_6'] = "نقوم أيضًا بجمع المعلومات حول العملاء الحاليين والسابقين والمستقبليين، وزوار موقع الويب، وما إلى ذلك. الذين نتعامل معهم. قد تتضمن هذه المعلومات معلومات مطلوبة للتواصل معك، بما في ذلك اسمك، وعنوانك البريدي، ورقم هاتفك، وعنوان بريدك الإلكتروني، ومعلومات موقعك.";

$lang['pp_personal_info_protection_paragraph'] = "قد تتكون المعلومات الشخصية من المعلومات المحفوظة على الورق أو الكمبيوتر أو وسائط إلكترونية أخرى، والتي تُحمى جميعها بموجب القانون المعمول به.";
$lang['pp_your_rights_heading'] = "حقوقك";
$lang['pp_your_rights_paragraph'] = "بصفتك موضوع البيانات الذي يقدم معلوماته الشخصية لنا، فأنت مؤهل للقيام بالآتي:";
$lang['pp_your_rights_list_item_1'] = "الحصول منا على معلومات حول ما إذا كانت معلوماتك الشخصية تتم معالجتها من قبلنا. يمكنك أيضًا الوصول إلى معلوماتك الشخصية وطلب منا تزويدك بنسخة من معلوماتك الشخصية؛";
$lang['pp_your_rights_list_item_2'] = "الحصول منا دون تأخير غير مبرر على تصحيح المعلومات الشخصية غير الصحيحة. كما لديك الحق في استكمال المعلومات الشخصية غير الكاملة؛";
$lang['pp_your_rights_list_item_3'] = "بموجب تشريعات حماية المعلومات السارية عليك، يمكنك طلب من YaMarkets مسح معلوماتك الشخصية دون تأخير غير مبرر. يجب تقديم الطلب على الأسس القانونية المقدمة في التشريعات المعمول بها عليك، والتي تشمل بين أمور أخرى:";
$lang['pp_your_rights_list_item_4'] = "أن المعلومات الشخصية لم تعد ضرورية فيما يتعلق بالأغراض التي تم جمعها من أجلها أو معالجتها بطريقة أخرى؛";
$lang['pp_your_rights_list_item_5'] = "أنك سحبت موافقتك التي يستند إليها المعالجة وفقًا لأحكام التشريعات المعمول بها في حماية المعلومات المتاحة عليك وعدم وجود أساس قانوني آخر للمعالجة؛";
$lang['pp_your_rights_list_item_6'] = "أنك تعارض المعالجة وفقًا للتشريعات المعمول بها في حماية المعلومات وعدم وجود أسس قانونية تفوق أسبابك؛ أو يعارض المعني بالمعلومات المعالجة؛";
$lang['pp_your_rights_list_item_7'] = "أن المعلومات الشخصية قد تم معالجتها بشكل غير قانوني؛";
$lang['pp_your_rights_list_item_8'] = "أن المعلومات الشخصية يجب مسحها للامتثال لالتزام قانوني في الاتحاد الأوروبي أو القانون الذي يخضع له YaMarkets.";

$lang['pp_retention_of_personal_info_paragraph'] = "يجب أيضًا عليك أن تنتبه إلى أنه كمقدمي خدمات مالية، سنحتفظ بجزء من معلوماتك الشخصية للامتثال لتوصيات FATF، ولوائح مكافحة غسيل الأموال لعام 2011، والقوانين والأوامر التنفيذية القانونية رقم 46 لعام 2011، وقانون مكافحة غسيل الأموال وتعاطي تمويل الإرهاب لعام 2009 والتشريعات الأخرى ذات الصلة. لن يؤثر طلبك لمسح معلوماتك الشخصية على هذا الجزء من المعلومات الشخصية.";
$lang['pp_restriction_of_processing_list_item_1'] = "بموجب التشريعات المعمول بها في حماية المعلومات المتاحة عليك، يمكنك طلب من YaMarkets تقييد معالجة معلوماتك الشخصية في الحالات التالية:";
$lang['pp_restriction_of_processing_list_subitem_1'] = "أن دقة المعلومات الشخصية متنازع فيها من قبلك، لمدة تتيح لنا التحقق من دقة معلوماتك الشخصية؛";
$lang['pp_restriction_of_processing_list_subitem_2'] = "أن معالجة معلوماتك الشخصية غير قانونية وتعارض مسح معلوماتك الشخصية وتطلب تقييد استخدامها بدلاً من ذلك؛";
$lang['pp_restriction_of_processing_list_subitem_3'] = "أن YaMarkets لم يعد بحاجة إلى معلوماتك الشخصية لأغراض المعالجة، ولكن هذه المعلومات مطلوبة منك لإنشاء أو ممارسة أو الدفاع عن المطالبات القانونية؛";
$lang['pp_restriction_of_processing_list_subitem_4'] = "أنك تعارض المعالجة وفقًا للتشريعات المعمول بها في حماية المعلومات المعنية في انتظار التحقق مما إذا كانت أسبابنا القانونية تفوق أسبابك.";
$lang['pp_notification_of_changes_list_item'] = "سيتم إعلامك من قبلنا بمجرد أي تصحيح أو مسح للمعلومات الشخصية أو تقييد المعالجة لكل متلقي تم إفشال المعلومات الشخصية إليه؛";
$lang['pp_receive_personal_info_list_item'] = "استلام معلوماتك الشخصية، المقدمة إلى YaMarkets، في تنسيق منظم، مستخدم على نطاق واسع وقابل للقراءة من قبل الآلة، ولديك الحق في نقل هذه المعلومات إلى أي طرف ثالث. يمكنك أيضًا طلب منا نقل معلوماتك الشخصية مباشرة من YaMarkets إلى شخص آخر في حال قيام هذا الشخص الآخر بدعم تنسيقات المعلومات والاتصالات الآمنة التي يستخدمها YaMarkets لنقل مثل هذه المعلومات؛";
$lang['pp_objection_to_processing_list_item'] = "الاعتراض، على أساس يتعلق بحالتك الخاصة، في أي وقت على معالجة معلوماتك الشخصية. إذا قمت بذلك، لن يقوم YaMarkets بمعالجة معلوماتك الشخصية ما لم نثبت أسباب قانونية قاطعة للمعالجة تتفوق على مصالحك وحقوقك وحرياتك أو لإنشاء أو ممارسة أو الدفاع عن المطالبات القانونية. تشمل هذه الأسباب بين أمور أخرى مسؤوليات YaMarkets المترتبة عليها بموجب لوائح AML/CFT؛";
$lang['pp_automated_decision_making_list_item'] = "لديك الحق في عدم أن تكون موضوعًا لقرار يستند فقط إلى معالجة آلية، بما في ذلك التشخيص، والتي تؤدي إلى آثار قانونية تخصك أو تؤثر عليك بشكل كبير بشكل مماثل. ومع ذلك، يمكننا القيام بذلك إذا كان ذلك ضروريًا للدخول في عقد بيننا أو أداءًا له. نستخدم نظام معلومات آلي، الذي يجمع ويعالج معلوماتك الشخصية ويتخذ قرارًا مسبقًا فيما يتعلق بالدخول في اتفاقية معك أو يطلب معلومات إضافية منك من أجل تنفيذ التزاماتنا بموجب الاتفاقية معك.";


$lang['pp_reasons_for_sharing_personal_info'] = "نشارك معلوماتك الشخصية بموافقتك أو كما هو ضروري لإكمال أي معاملة أو تقديم أي خدمة طلبتها أو أذنت لها (خصم وإضافة إلى حساباتك، تنفيذ طلبات التداول الخاصة بك، تقديم الدعم لك إلخ).";
$lang['pp_partners_vendors_service_providers'] = "من أجل تقديم خدماتنا لك، نشارك معلوماتك الشخصية مع شركائنا وبائعينا ومقدمي الخدمات، بما في ذلك مقدمي الخدمات التقنية والبرمجيات. قد نشارك أيضًا معلوماتك الشخصية مع أشخاص وجهات وسلطات ثالثة إذا كان ذلك مطلوبًا بموجب القانون، ردًا على العملية القانونية، لحماية عملائنا، للحفاظ على أمان خدماتنا ولحماية حقوق أو ممتلكات YaMarkets.";
$lang['pp_no_third_party_disclosure'] = "لا نبيع أو نرخص أو نؤجر أو نكشف بأي حال من الأحوال معلوماتك الشخصية لأي طرف ثالث لأي سبب، إلا كما هو موضح أدناه.";
$lang['pp_disclosure_to_third_parties'] = "نحتفظ بالحق في الكشف عن معلوماتك الشخصية لأطراف ثالثة عند الضرورة لذلك بموجب القانون للسلطات الرقابية، إنفاذ القانون أو سلطات حكومية أخرى. قد نكشف أيضًا معلوماتك كما هو ضروري لوكالات تقرير الائتمان أو تحصيل الديون. كما قد نكشف معلوماتك لأطراف ثالثة غير تابعة لنا إذا كان ذلك ضروريًا لحماية حقوق أو ممتلكات YaMarkets.";
$lang['pp_banks_payment_institutions'] = "نشارك معلوماتك الشخصية مع البنوك ومؤسسات الدفع التي تعالج مدفوعاتك منا/إلينا. عادةً، نشارك اسمك، وعنوانك، وتفاصيل الاتصال (البريد الإلكتروني) ومبلغ الدفع منك/إليك. يتم إجراء هذا الكشف فقط لتمكينك من إيداع وسحب الأموال من/إلى حساباتنا.";
$lang['pp_liquidity_providers'] = "قد نشارك معلوماتك الشخصية مع أطراف ثالثة تعمل كمزودي سيولة لنا. بمجرد تحويلنا لمواقعك إلى مزودي السيولة الخارجيين، قد يكون لديهم الوصول إلى المعلومات المتعلقة بطلبات التداول الخاصة بك، بما في ذلك أنواع العقود المشتقة المتداولة وكمياتها.";
$lang['pp_it_vendors'] = "قد يتم مشاركة معلوماتك الشخصية مع بائعي البرمجيات ومقدمي خدمات تكنولوجيا المعلومات بما في ذلك مقدمي منصات التداول (المرتبطين هنا بـ “بائعي التكنولوجيا”). أثناء توفير YaMarkets لنا البرمجيات وتعديلاتها وتنفيذها ودعمها، قد يكون لدى بائعي التكنولوجيا الوصول إلى أنظمتنا من أنظمتهم ومواقعهم. نحدد وصول بائعي التكنولوجيا هؤلاء إلى أنظمتنا المعلوماتية قدر الإمكان. ومع ذلك، قد تنشأ حالات قد يحصل فيها بائع البرمجيات و/أو مقدم الخدمة التقنية على وصول إلى قواعد البيانات حيث يتم تخزين معلوماتك الشخصية خلال عمليات صيانة البرمجيات (تعديل وظائف البرمجيات، نقل المعلومات إلى الإصدارات الجديدة من البرمجيات، إصلاح الأخطاء الخ).";
$lang['pp_saas_providers'] = "تعمل بعض بائعي التكنولوجيا كمقدمي تقنية لنا استنادًا إلى نموذج العمل الخدمي البرمجيات كخدمة (SAAS). في هذه الحالة، تستخدم YaMarkets أنظمتها المعلوماتية المثبتة على بيئتها العتادية. وبالتالي، قد يتم الاحتفاظ بقواعد بياناتنا على خوادم مثل هذه البائعين. في هذه الحالة، نحدد الوصول باستخدام قواعد إدارة متكاملة، تقيد وصول البائع إلى المعلومات المحفوظة من قبل عملائها (YaMarkets).";
$lang['pp_internal_functions'] = "لمساعدتنا في تحسين خدماتنا لك، قد نشرك شركة أخرى لمساعدتنا في تنفيذ بعض الوظائف الداخلية مثل معالجة الحسابات، وخدمة ودعم العملاء، واستطلاعات رضا العملاء أو أنشطة جمع المعلومات الأخرى ذات الصلة بأعمالنا. قد نقدم أيضًا للطرف معلومات العملاء من قاعدة البيانات الخاصة بنا لمساعدتنا في تحليل وتحديد احتياجات العملاء وإعلام العملاء بعروض المنتجات والخدمات. يقتصر استخدام المعلومات المشتركة بدقة على أداء المهمة التي نطلبها ولأي غرض آخر.";
$lang['pp_trading_info_depositories'] = "وفقًا للقانون المعمول به، نحن مطالبون بتحميل معلومات التداول الخاصة بك (طلبات التداول و/أو المواقع) إلى مستودعات معلومات التداول إلى جانب بعض معلوماتك الشخصية (الاسم و/أو معرف UID). ندخل في اتفاقات مع المستودعات الدولية المعروفة، التي توفر أعلى مستوى من أمان المعلومات.";
$lang['pp_affiliates_partners'] = "قد نشارك المعلومات مع الشركات التابعة والشركاء، بما في ذلك الشركات التي تعمل تحت اسم العلامة التجارية YaMarkets ®، إذا كانت المعلومات مطلوبة لتقديم المنتج أو الخدمة التي طلبتها، أو لتزويدك بفرصة المشاركة في المنتجات أو الخدمات التي تقدمها شركاؤنا وشركاء العلامات التجارية. قد نقوم أيضًا بتكوين شراكات وتحالفات، والتي قد تشمل اتفاقيات التسويق المشترك، مع شركات أخرى تقدم منتجات وخدمات عالية الجودة قد تكون لزبائننا قيمة. من أجل ضمان أن هذه المنتجات والخدمات تلبي احتياجاتك وتُقدم بطريقة مفيدة وملائمة، قد نشارك بعض المعلومات مع الشركاء والشركاء. يتيح ذلك لهم فهم العروض الأكثر صلة وفائدة بالنسبة لك. يقتصر استخدام معلوماتك الشخصية على الأغراض المحددة في علاقتنا مع الشريك أو الشريك.";
$lang['pp_third_party_protection'] = "جميع الأطراف الثالثة التي تتلقى معلوماتك الشخصية منا بموجب الاتفاقيات المعنية مطالبة بحماية معلوماتك الشخصية بطريقة مماثلة للطريقة التي نقوم بها بذلك. نستخدم مجموعة متنوعة من الآليات القانونية، بما في ذلك العقود، للمساعدة في ضمان حقوقك وحمايتك.";

$lang['pp_restriction_of_responsibility'] = "تقييد المسؤولية";
$lang['pp_restriction_of_responsibility_1'] = "في أي وقت تختار فيه شراء منتج أو خدمة تقدمها شركة أخرى، فإن أي معلومات شخصية تشاركها مع تلك الشركة لن تعد تحت سيطرة سياسة الخصوصية الخاصة بنا. لسنا مسؤولين عن سياسات الخصوصية أو محتوى المواقع التي نربط إليها وليس لدينا أي تحكم في استخدام أو حماية المعلومات التي قدمتها أو جمعتها تلك المواقع. عندما تختار بالانضمام إلى موقع ويب مشترك أو إلى موقع ويب مرتبط، قد يُطلب منك تقديم تسجيل أو معلومات أخرى. يرجى ملاحظة أن المعلومات التي تقدمها تذهب إلى طرف ثالث، ويجب عليك التعرف على سياسة الخصوصية التي يوفرها ذلك الطرف الثالث.";
$lang['pp_restriction_of_responsibility_2'] = "جميع الأفراد الذين يتمثلون في موضوع المعلومات الشخصية التي نحتفظ بها لهم الحق في:";
$lang['pp_restriction_of_responsibility_3'] = "معرفة البيانات التي نحتفظ بها حولهم والأسباب؛";
$lang['pp_restriction_of_responsibility_4'] = "معرفة كيفية الوصول إليها؛";
$lang['pp_restriction_of_responsibility_5'] = "أن يتم إعلامهم بكيفية إبقائها محدثة؛";
$lang['pp_restriction_of_responsibility_6'] = "تصحيح أو إزالة المعلومات الشخصية غير الصحيحة؛";
$lang['pp_restriction_of_responsibility_7'] = "تلقي المعلومات الشخصية المتعلقة بهم التي قدموها سابقًا؛";
$lang['pp_restriction_of_responsibility_8'] = "منعنا من معالجة المعلومات أو طلب إيقافها إذا كان من المرجح أن يتسبب معالجة هذه المعلومات في إلحاق ضرر كبير وغير مبرر أو إزعاجًا بالغًا بالفرد أو أي شخص آخر، إلخ؛";
$lang['pp_restriction_of_responsibility_9'] = "يتطلب منا ضمان عدم استناد قرار يؤثر بشكل كبير على الفرد إلى عملية آلية يقوم بها لأغراض تقييم الأمور المتعلقة به، مثل السلوك أو الأداء؛";
$lang['pp_restriction_of_responsibility_10'] = "أن نُطلعهم على الإجراءات التي نقوم بها للامتثال لالتزاماتنا بموجب قوانين حماية المعلومات الشخصية.";
$lang['pp_access_to_personal_info'] = "إذا لم تتمكن من الوصول إلى بعض المعلومات والمعلومات الشخصية التي جمعتها YaMarkets، يمكنك دائمًا الاتصال بـ YaMarkets باستخدام تفاصيل الاتصال المحددة في سياسة الخصوصية هذه. سنستجيب لطلبات الوصول إلى أو حذف معلوماتك الشخصية خلال 30 يومًا.";
$lang['pp_lodge_a_complaint'] = "إذا اعتقدت أن حقوقك بموجب سياسة الخصوصية هذه و/أو التشريعات ذات الصلة تتعرض لانتهاك من قبلنا ولم نتخذ جميع الإجراءات اللازمة لتصحيح مثل هذا الانتهاك أو رفضت مطالبتك، فلديك الحق في تقديم شكوى للسلطة الرقابية وقبل المحكمة المختصة.";


$lang['pp_security_personal'] = "أمان المعلومات الشخصية";
$lang['pp_security_personal_info'] = "نحافظ على معايير وإجراءات أمان صارمة بهدف منع الوصول غير المصرح به إلى معلوماتك من قبل أي شخص، بما في ذلك موظفينا.";
$lang['pp_security_org_technological_measures'] = "نستخدم تدابير تنظيمية وتكنولوجية مختلفة لحماية معلوماتك الشخصية مثل عمليات التشويه والتشفير. كجزء من عملية التشويه عندما تقوم بإقامة علاقة تجارية معنا نخصص لحساباتك (كلاً من محفظة الكترونية وحساب التداول) معرفات فريدة (UID) تجعل معلوماتك الشخصية لم تعد يمكن تنسبيها إليك بدون استخدام معلومات إضافية من نظام المعلومات الخاص بنا. يُستخدم معرفك بدلاً من اسمك في معظم أنظمة المعلومات التي نستخدمها لتوفير خدماتنا لك. يتمتع عدد محدود فقط من موظفينا وأطراف ثالثة بالوصول إلى نظام المعلومات حيث تتم معالجة معلوماتك الشخصية جنبًا إلى جنب مع معرف UID الخاص بك.";
$lang['pp_security_encryption_technologies'] = "نستخدم تقنيات التشفير الرائدة لتأمين معلوماتك على مستوى الأجهزة والبرمجيات. تتضمن الحماية على مستوى الأجهزة منتجات سيسكو الأمنية. تشمل أدوات الحماية البرمجية آليات التحكم الصارمة كالتالي: SSL، TLS بمفاتيح أكبر من 2048 بت.";
$lang['pp_security_privacy_standards'] = "يُطلب من جميع أعضاء YaMarkets، وجميع موظفينا وأطراف ثالثة في حال تعيينهم لتقديم خدمات الدعم، الالتزام بمعايير الخصوصية الخاصة بنا والسماح لنا بتدقيقهم للامتثال.";

$lang['pp_where_personal_info_stored_title'] = "مكان تخزين ومعالجة المعلومات الشخصية";
$lang['pp_where_personal_info_stored_content_1'] = "قد يتم تخزين المعلومات الشخصية التي جمعتها YaMarkets في منطقتك أو في أي بلد آخر حيث تحتفظ YaMarkets أو شركاتها التابعة أو مزودي الخدمات بمرافق. عادةً ما يكون موقع التخزين الرئيسي في الاتحاد الأوروبي، مع نسخ احتياطية لمراكز المعلومات في مناطق أخرى. يتم اختيار موقع (أماكن) التخزين لتشغيل العمل بكفاءة، وتحسين الأداء، وإنشاء احتياطيات لحماية المعلومات في حالة حدوث انقطاع في التيار الكهربائي أو مشكلة أخرى. نتخذ خطوات لضمان أن المعلومات التي نجمعها بموجب بيان الخصوصية هذا يتم معالجتها وفقًا لأحكام هذا البيان ومتطلبات القانون المعمول به أينما كانت المعلومات موجودة.";
$lang['pp_where_personal_info_stored_content_2'] = "نقوم بنقل المعلومات الشخصية إلى بلدان أخرى. عند فعل ذلك، نستخدم مجموعة متنوعة من الآليات القانونية، بما في ذلك العقود، للمساعدة في ضمان حقوقك وحمايتك مع معلوماتك.";

$lang['pp_retention_personal_info_title'] = "الاحتفاظ بالمعلومات الشخصية";
$lang['pp_retention_personal_info_content_1'] = "كقاعدة عامة، تحتفظ YaMarkets بمعلوماتك الشخصية طوال فترة العلاقة التجارية معك و5 سنوات من تاريخ انتهاء هذه العلاقة. ومع ذلك، يمكن أن تختلف فترة الاحتفاظ بمعلوماتك الشخصية لأنواع مختلفة من المعلومات في سياق منتجات مختلفة؛ يمكن أن تختلف الفترات الفعلية للاحتفاظ بشكل كبير. تشمل المعايير المستخدمة لتحديد فترات الاحتفاظ:";
$lang['pp_retention_personal_info_content_2'] = "فترة معالجة المعلومات المطلوبة لتقديم الخدمات. تشمل هذه الأمور مثل الحفاظ على وتحسين أداء تلك الخدمات، والحفاظ على أنظمتنا آمنة، والحفاظ على السجلات التجارية والمالية المناسبة. هذه هي القاعدة العامة التي تنشئ الخط الأساسي لمعظم فترات الاحتفاظ بالمعلومات.";
$lang['pp_retention_personal_info_content_3'] = "موافقة الشخص المعني بالمعلومات على فترة احتفاظ أطول. إذا كان الأمر كذلك، سنحتفظ بالمعلومات وفقًا للموافقة.";
$lang['pp_retention_personal_info_content_4'] = "تخضع YaMarkets لالتزام قانوني أو تعاقدي أو مماثل للاحتفاظ بالمعلومات. يمكن تطبيق قوانين الاحتفاظ الإلزامي بالمعلومات بما في ذلك لوائح مكافحة غسيل الأموال وتمويل الإرهاب في السياق القانوني المعمول به، أو أوامر الحكومة بالاحتفاظ بالمعلومات ذات الصلة بتحقيق، أو المعلومات التي يجب الاحتفاظ بها لأغراض التحقيق القضائي.";

$lang['pp_use_of_cookies_title'] = "استخدام ملفات تعريف الارتباط";
$lang['pp_use_of_cookies_content_1'] = "نستخدم ملفات تعريف الارتباط لمساعدتنا في تأمين أنشطة التداول الخاصة بك وتعزيز أداء موقعنا على الويب. (ملفات تعريف الارتباط هي ملفات نصية صغيرة يتم إرسالها من خادم الويب إلى جهاز الكمبيوتر الخاص بك.) لا تحتوي ملفات تعريف الارتباط التي نستخدمها على أي معلومات شخصية، ولا تحتوي على معلومات الحساب أو كلمة المرور. إنما تسمح للموقع بالتعرف على أن طلب صفحة يأتي من شخص قد سجل الدخول بالفعل.";
$lang['pp_use_of_cookies_content_2'] = "قد نشارك معلومات استخدام الموقع عن الزوار على الموقع مع شركات الإعلان الموثوق بها لاستهداف الإعلانات البنرية على الإنترنت على هذا الموقع ومواقع أخرى. لهذا الغرض، قد يتم استخدام علامات البكسل (المعروفة أيضًا باسم الشفافيات المساعدة أو الإشارات الويب) للاحتفاظ بالصفحات التي قمت بزيارتها. لا تحتوي المعلومات التي يتم جمعها من قبل شركة الإعلان من خلال استخدام هذه العلامات على معلومات شخصية.";
$lang['pp_use_of_cookies_content_3'] = "لإدارة وتحسين موقعنا على الويب، قد نستخدم طرفًا ثالثًا لتتبع وتحليل استخدام المعلومات والإحصاءات بما في ذلك طلبات الصفحات، وطلبات النماذج، ومسارات النقر. قد يستخدم الطرف الثالث ملفات تعريف الارتباط لتتبع السلوك وقد يضع ملفات تعريف الارتباط نيابة عنا. لا تحتوي هذه الملفات على أي معلومات تعريف شخصية.";


$lang['pp_changes_to_privacy_policy_title'] = "التغييرات على هذه السياسة الخاصة بالخصوصية";
$lang['pp_changes_to_privacy_policy_content'] = "من وقت لآخر، قد نقوم بتحديث هذه السياسة الخاصة بالخصوصية. في حالة تغييرنا لهذه السياسة بشكل جوهري، سيتم نشر السياسة الخاصة بالخصوصية المنقحة بسرعة على المواقع وسنقوم بنشر إشعار على مواقعنا على الويب لإعلامك بمثل هذه التغييرات. أنت توافق على قبول نشر سياسة الخصوصية المنقحة بشكل إلكتروني على الموقع كإشعار فعلي لك. أي نزاع حول سياسة الخصوصية الخاصة بنا يخضع لهذا الإشعار واتفاقنا معك. نشجعك على مراجعة هذه السياسة بشكل دوري حتى تعرف دائمًا على المعلومات التي نجمعها وكيفية استخدامها ومن نشاركها معها. إذا كان لديك أي أسئلة لم تعالجها هذه البيانات، يرجى الاتصال بنا.";

?>


<!-- aml-policy -->

<?php
$lang['trust_company_title'] = "شركة يمكنك الوثوق بها";
$lang['aml_title'] = "مكافحة غسيل الأموال";

$lang['aml_paragraph'] = 'تُطالب YaMarkets بالامتثال للتشريعات المتعلقة بمكافحة غسيل الأموال ومكافحة تمويل الإرهاب (قوانين مكافحة غسيل الأموال / تمويل الإرهاب). لمساعدة الحكومة في مكافحة تمويل الإرهاب وأنشطة غسيل الأموال، يتطلب القانون من جميع المؤسسات المالية الحصول على معلومات تحدد هوية كل شخص يفتح حسابًا والتحقق منها وتسجيلها. وضعت YaMarkets سياسة داخلية لمكافحة غسيل الأموال ومكافحة الإرهاب (المسماة فيما بعد - سياسة AML) استنادًا إلى التقييم المخاطري، بحيث يمكن تحقيق أهداف قوانين مكافحة غسيل الأموال / تمويل الإرهاب. هذه الأهداف هي:';
$lang['aml_list_item_1'] = 'اكتشاف وردع غسيل الأموال وتمويل الإرهاب؛';
$lang['aml_list_item_2'] = 'الحفاظ على سمعة YaMarkets الدولية من خلال اعتماد التوصيات الصادرة عن مجموعة العمل المالية لمكافحة غسيل الأموال؛ و';
$lang['aml_list_item_3'] = 'المساهمة في ثقة الجمهور في النظام المالي.';


$lang['terms_heading'] = 'من خلال التقدم بطلب لحساب مع YaMarkets، فإنك توافق على البنود التالية:';
$lang['terms_list_item_1'] = 'تؤكد أنك تلتزم بجميع قوانين ولوائح مكافحة غسيل الأموال السارية، بما في ذلك على سبيل المثال لا الحصر قوانين مكافحة غسيل الأموال / تمويل الإرهاب والقواعد واللوائح المرتبطة بها (سارية من وقت لآخر)؛';
$lang['terms_list_item_2'] = 'أنك غير على علم وليس لديك أي سبب للاشتباه في:';
$lang['terms_sublist_item_1'] = 'أن المال المستخدم لتمويل إيداعك في حسابك قد تم أو سيتم الحصول عليه من أو يتعلق بأي أنشطة غسيل أموال أو نشاطات أخرى تعتبر غير قانونية بموجب القوانين أو التنظيمات السارية أو الممنوعة بأي اتفاقية دولية أو اتفاق؛';
$lang['terms_sublist_item_2'] = 'سيتم استخدام عائدات استثمارك في الصندوق لتمويل أنشطة غير قانونية؛ و';
$lang['terms_sublist_item_3'] = 'توافق على تزويدنا بجميع المعلومات التي نطلبها بما في ذلك الوثائق بسرعة لتلبية جميع القوانين واللوائح السارية المتعلقة بمكافحة غسيل الأموال.';

$lang['aml_policy_paragraph'] = 'وفقًا لسياسة AML، ستجري YaMarkets التحقيق المستمر والأولي لكل عميل وفقًا لمستوى الخطر الذي يشكله العميل.';
$lang['aml_policy_meaning'] = 'ماذا يعني هذا بالنسبة لك:';
$lang['aml_policy_explanation'] = 'وفقًا للتشريعات المتعلقة بمكافحة غسيل الأموال / تمويل الإرهاب وسياسة YaMarkets لمكافحة غسيل الأموال، ستطلب YaMarkets معلومات هوية دقيقة من كل عميل يفتح حسابًا؛ تسجيل معلومات هوية العميل وطرق التحقق والنتائج؛ تزويد العملاء بإشعار بأننا سنطلب معلومات هوية ومقارنتها بقوائم الحكومة للمشتبه فيهم بالإرهاب.';
$lang['aml_policy_note'] = 'يرجى ملاحظة أنه إذا لم نتلقى الوثائق المطلوبة في الملف، سيتم إلغاء السحوبات المعلقة وإعادة تحقيقها إلى حساب التداول الخاص بك. سنخطرك بحدوث ذلك عبر نظامنا.';

$lang['minimum_information_heading'] = 'يمكن أن تشمل هذه المعلومات الدنيا:';
$lang['natural_persons_heading'] = 'بالنسبة للأشخاص الطبيعيين:';
$lang['minimum_information_list_item_1'] = 'الاسم الكامل، تاريخ الميلاد، الجنسية، العنوان الدائم الحالي،';
$lang['minimum_information_list_item_2'] = 'إذا لم يكن الشخص هو العميل، علاقة الشخص بالعميل،';
$lang['minimum_information_list_item_3'] = 'أصل الأموال المستخدمة للتداول،';
$lang['minimum_information_list_item_4'] = 'المهنة واسم جهة العمل (إذا كان العميل هو العميل، طبيعة العمل الحر).';


$lang['legal_entities_heading_1'] = 'بالنسبة للكيانات القانونية:';
$lang['legal_entities_list_item_1'] = 'الاسم القانوني الكامل، المعرف أو رقم التسجيل، العنوان الدائم الحالي و / أو المكتب المسجل،';
$lang['legal_entities_list_item_2'] = 'قائمة كاملة بالمساهمين والمستفيدين، أسماؤهم، أرقام التسجيل، العناوين،';
$lang['legal_entities_list_item_3'] = 'قائمة بأصحاب المصلحة وتفاصيلهم كما يطلب من YaMarkets للأشخاص الطبيعيين،';
$lang['legal_entities_list_item_4'] = 'أصل الأموال المستخدمة للتداول،';
$lang['legal_entities_list_item_5'] = 'غرض فتح الحسابات.';

$lang['verification_paragraph'] = 'للتحقق من المعلومات المذكورة أعلاه، ستتطلب YaMarkets تقديم الوثائق التالية:';
$lang['verification_heading'] = 'بالنسبة للكيانات القانونية:';
$lang['verification_list_item_1'] = 'جواز سفر ساري المفعول؛';
$lang['verification_list_item_2'] = 'بطاقة الهوية الوطنية؛';
$lang['verification_list_item_3'] = 'بطاقة هوية القوات المسلحة؛ و';
$lang['verification_list_item_4'] = 'رخصة القيادة التي تحمل صورة فوتوغرافية؛ و';
$lang['verification_list_item_5'] = 'وثيقة تثبت العنوان الدائم الحالي (مثل فواتير المرافق، وكشوف الحسابات البنكية، إلخ).';

$lang['additional_verification_heading'] = 'بالنسبة للكيانات القانونية:';
$lang['additional_verification_list_item_1'] = 'شهادة التأسيس أو ما يعادلها على المستوى الوطني؛';
$lang['additional_verification_list_item_2'] = 'الميثاق والنظام الأساسي والبيان القانوني أو أي ما يعادلها على المستوى الوطني؛';
$lang['additional_verification_list_item_3'] = 'شهادة الجيدة أو أي دليل آخر على العنوان المسجل للشركة؛';
$lang['additional_verification_list_item_4'] = 'قرار مجلس الإدارة بفتح حساب ومنح السلطة لأولئك الذين سيديرونه؛';
$lang['additional_verification_list_item_5'] = 'نسخ من توكيلات أو سلطات أخرى منحتها مجلس الإدارة فيما يتعلق بالشركة؛';
$lang['additional_verification_list_item_6'] = 'إثبات هوية المديرين في حال تعاملهم مع YaMarkets نيابة عن العميل (وفقًا لقواعد التحقق من هوية الأفراد الموصوفة أعلاه)؛';
$lang['additional_verification_list_item_7'] = 'إثبات هوية المالك الفعلي (المالكين) و / أو الشخص (الأشخاص) الذين يتم تفويض الموقعين على الحساب بالتصرف نيابة عن العميل (وفقًا لقواعد التحقق من هوية الأفراد الموصوفة أعلاه).';

$lang['minimum_verification_paragraph'] = 'للتحقق من المعلومات المذكورة أعلاه، ستتطلب YaMarkets على الأقل تقديم الوثائق المحددة أعلاه للعملاء الشركات. قد تطلب YaMarkets أيضًا منك تقديم معلومات إضافية مرفقة بالوثائق المقترنة.';
$lang['periodic_due_diligence_paragraph'] = 'قد تقوم YaMarkets بتقديم تقييم دوري للعملاء بمسؤوليتها الوحيدة وطلب منهم تحديث المعلومات والوثائق التي تحتاجها YaMarkets للامتثال للتشريعات المعمول بها في مجال مكافحة غسيل الأموال / تمويل الإرهاب وسياسة مكافحة غسيل الأموال الداخلية.';
$lang['response_expectation_paragraph'] = 'نتوقع منك تقديم المعلومات والوثائق المطلوبة في غضون 10 أيام عمل من تاريخ استلام الطلب المقابل. بمجرد تقديمك لنا جميع المعلومات والوثائق المطلوبة، ستقوم YaMarkets بإجراء إجراءات معرفة العميل والتحقق منه في غضون 10 أيام عمل والموافقة (التحقق) على حسابك. إذا فشلت في الامتثال للتزامات معرفة العميل والتحقق منه، قد ترفض YaMarkets فتح حساب لك أو تقييده بالوصول إليه.';

?>


<!-- refund-policy -->

<?php
$lang['trust_section_heading'] = 'شركة يمكنك الوثوق بها';
$lang['refund_policy_heading_1'] = 'سياسة';
$lang['refund_policy_heading_2'] = 'الاسترداد';

$lang['refund_policy_paragraph'] = 'قد تقرر الشركة استثناءً في بعض الحالات عندما يكون من الضروري إعادة الدفع الذي تمت الموافقة عليه بواسطة بطاقة الائتمان، ولكن فقط إذا برر العميل سبب ذلك. يمكن للعميل تقديم طلب للاسترداد في حال عدم توفير الخدمة أو عدم وصفها بشكل صحيح، أو عندما لا تعمل الخدمة بالشكل المناسب. يمكن إجراء استرداد في حال تم إيداع الحساب، ولم يتم إجراء أي تداولات، ويتم فقط على بطاقة الائتمان التي تم استخدامها للإيداع.';
$lang['refund_process_start'] = 'لبدء عملية الاسترداد، يجب على العميل تقديم طلب إلغاء عن طريق إرسال بريد إلكتروني إلى finance@yamarkets.com. يجب أن يحتوي طلب الإلغاء على المعلومات التالية على الأقل ولكن ليس محدودة:';
$lang['refund_request_list_item_1'] = 'الاسم الكامل للعميل؛';
$lang['refund_request_list_item_2'] = 'العنوان السكني؛';
$lang['refund_request_list_item_3'] = 'البريد الإلكتروني ورقم الهاتف للتواصل؛';
$lang['refund_request_list_item_4'] = 'رقم الحساب التداول؛';
$lang['refund_request_list_item_5'] = 'مبلغ الدفع الأولي، تاريخ الدفع، طريقة الدفع المستخدمة (مثل بطاقات الائتمان / الخصم)؛';
$lang['refund_request_list_item_6'] = 'رقم تعريف الدفع (إذا كان متوفرا)؛';
$lang['refund_request_list_item_7'] = 'أسباب الإلغاء طبقاً للشروط المذكورة أدناه.';

$lang['cancellation_terms_heading_1'] = 'جميع المعلومات في طلب الإلغاء المقدم إلى الشركة يجب أن تتطابق مع تلك المقدمة أصلاً في الدفعة الأولى.';
$lang['cancellation_terms_heading_2'] = 'يتعامل الشركة مع جميع طلبات الإلغاء المستلمة بناءً على الشروط والأحكام التالية:';
$lang['cancellation_terms_list_item_1'] = 'يجب أن تكون جميع طلبات الإلغاء لأسباب حقيقية ومقبولة، ويجب أن يصف العميل تلك الأسباب بالتفصيل في طلب الإلغاء؛';
$lang['cancellation_terms_list_item_2'] = 'يجب تقديم جميع طلبات الإلغاء خلال 7 أيام من لحظة الدفع الأولي؛ وستقوم الشركة بإعلام العميل في الحالات التي يكون فيها من المستحيل معالجة طلب الإلغاء بسبب قواعد برنامج بطاقة الائتمان أو مؤسسة الدفع؛';
$lang['cancellation_terms_list_item_3'] = 'يجب معالجة جميع طلبات الإلغاء خلال يومين عمل كحد أقصى وفقاً للشروط المنصوص عليها في اتفاقية العميل للمطالب المتعلقة بالعمليات غير التداولية أو بشكل استثنائي أكثر؛ وستقوم الشركة بإعلام العميل في الحالات التي يتطلب فيها وقت إضافي؛';
$lang['cancellation_terms_list_item_4'] = 'سيتم استعراض جميع طلبات الإلغاء فقط في حالة عدم تجاوز المبلغ المطلوب المبلغ الأولي للدفع وكذلك الهامش الحر في الحساب التجاري؛';
$lang['cancellation_terms_list_item_5'] = 'يجب تغطية أي رسوم تم خصمها من مؤسسة الدفع وكذلك أي خسارة أو مصاريف، إذا تم تحملها أو تكبدها من قبل الشركة بسبب تقلبات سعر الصرف السلبية من المبلغ المرتجع.';

?>


<!-- kyc-policy -->

<?php
$lang['trust_section_heading'] = 'شركة يمكنك الوثوق بها';
$lang['refund_policy_heading_1'] = 'سياسة';
$lang['refund_policy_heading_2'] = 'الاسترداد';

$lang['intro_paragraph_1'] = 'أصبحت سياسات معرفة العميل أمرًا مهمًا بشكل متزايد في جميع أنحاء العالم في الآونة الأخيرة، خاصة بين البنوك والمؤسسات المالية الأخرى، بهدف منع سرقة الهوية وغسيل الأموال والاحتيال المالي والنشاط الإرهابي.';
$lang['intro_paragraph_2'] = 'أصبحت سياسات معرفة العميل أمرًا مهمًا بشكل متزايد في جميع أنحاء العالم في الآونة الأخيرة، خاصة بين البنوك والمؤسسات المالية الأخرى، بهدف منع سرقة الهوية وغسيل الأموال والاحتيال المالي والنشاط الإرهابي.';

$lang['prevention_heading'] = 'الوقاية:';
$lang['prevention_paragraph'] = 'تهدف YaMarkets إلى ضمان سلامة أي بيانات حساسة يتم الحصول عليها، مثل معلومات حسابك والمعاملات التي تقوم بها، باستخدام مجموعة متنوعة من التدابير الأمنية وضوابط الاحتيال. يتطلب تأمين معاملاتك الإلكترونية منا توفير بعض البيانات منك، بما في ذلك طريقة الإيداع المفضلة لديك.';

$lang['required_documents_heading'] = 'عند إيداع الأموال، سنحتاج إلى الوثائق التالية:';
$lang['required_documents_list_item_1'] = 'نسخة من جواز سفرك الصالح مع صفحة التوقيع';
$lang['required_documents_list_item_2'] = 'نسخ من بطاقات الائتمان الخاصة بك، المستخدمة لإجراء الإيداع (الجهة الأمامية مع ظهور آخر 4 أرقام فقط، الجهة الخلفية مع تغطية CVV).';
$lang['required_documents_list_item_3'] = 'نسخة من فاتورة المرافق الحالية بالاسم والعنوان الخاصين بك';
$lang['required_documents_list_item_4'] = 'تاريخ مشترياتك الموقعة للمعاملات عبر الإنترنت';
$lang['required_documents_list_item_5'] = 'إذا كان لديك أي أسئلة، فلا تتردد في الاتصال بدعم العملاء لدينا: support@yamarkets.com';

$lang['documents_timing_heading'] = 'متى يجب علي تقديم هذه الوثائق؟';
$lang['documents_timing_paragraph_1'] = 'نقدر تقديرًا كبيرًا لتقديمك لنا جميع الوثائق الضرورية بأسرع ما يمكن، من أجل تجنب أي تأخير في معالجة معاملاتك. نحن بحاجة إلى استلام جميع الوثائق الضرورية قبل إجراء أي معاملات نقدية لصالحك.';
$lang['documents_timing_paragraph_2'] = 'قد تستلزم بعض الظروف منا طلب هذه الوثائق قبل السماح بأي أنشطة أخرى في حسابك، مثل الإيداعات أو التداولات.';
$lang['documents_timing_paragraph_3'] = 'يرجى ملاحظة أنه إذا لم نستلم الوثائق المطلوبة على الفور، سيتم إلغاء السحوبات المعلقة الخاصة بك وإضافتها مرة أخرى إلى حساب التداول الخاص بك. سنقوم بإعلامك بهذا الحدث عبر نظامنا.';

$lang['documents_safety_heading'] = 'كيف أعرف أن الوثائق الخاصة بي آمنة معكم؟';
$lang['documents_safety_paragraph_1'] = 'تضع YaMarkets أمان الوثائق في أولويتها القصوى، وتعامل جميع الوثائق التي تتلقاها بأقصى احترام وسرية. يتم حماية جميع الملفات التي نحصل عليها باستخدام أعلى مستوى ممكن من التشفير في كل خطوة من خطوات عملية المراجعة.';
$lang['documents_safety_paragraph_2'] = 'نشكرك على تعاونك في مساعدتنا على جعل YaMarkets مكانًا أكثر أمانًا للتداول.';


?>


<!-- risk-disclosure -->

<?php
$lang['trust_section_heading'] = 'شركة يمكنك الوثوق بها';
$lang['risk_disclosure_heading'] = 'كشف المخاطر';

$lang['intro_paragraph'] = 'التداول في سوق الفوركس مرتبط بالمخاطر. يُعد هذا التحذير إعلاميًا بالطبيعة ولا يشير إلى أن جميع المخاطر المذكورة يمكن أن تحدث مباشرة عليك. الغرض الرئيسي هو إبلاغ العميل عن جميع المخاطر التجارية وغير التجارية التي قد تحدث أثناء العمل في سوق الفوركس. قم أولاً بتحديد هدف إيداعك ولا تقم أبدًا بإيداع مبلغًا، فقدانه سيؤثر سلبًا على ميزانيتك. التداول في سوق الصرف الأجنبي خطير بسبب احتمالية الخسارة غير المراقبة.';

$lang['leverage_heading'] = 'الرافعة المالية';
$lang['leverage_paragraph'] = 'تسمح لك فكرة الرافعة المالية بالتداول بمبالغ أكبر من الوديعة. ومع ذلك، يمكن أن تعمل الرافعة المالية إما لصالحك أو ضدك. في الوقت نفسه، يلعب العامل النفسي دورًا مهمًا. يختار بعض المتداولين حجم رافعة مالية كبيرة لتشغيل مبالغ أكبر. إنه يخلق وهم "فرص ربح غير محدودة دون أي مخاطر"، ولكن في الواقع، ليس دائمًا الحال. يمكن أن يحقق حجم كبير من الأموال المتداولة ربحًا كبيرًا بسبب الرافعة المالية، ولكن لا تنسى أبدًا أنه، إلى جانب الدخل، هناك احتمالية كبيرة لفقدان تقريبًا كل الوديعة. قم بتحليل واختيار حجم الرافعة المالية التي ستساعدك على تجنب مستوى عالٍ من المخاطر بعناية.';

$lang['volatility_heading'] = 'ارتفاع تقلب الأدوات المالية';
$lang['volatility_paragraph'] = 'يتمتع عدد كبير من الأدوات التجارية التي تتم تداولها في سوق الفوركس بتقلبات يومية كبيرة، والتي يمكن أن تجلب إما ربحًا أو خسارة.';

$lang['technical_risk_heading'] = 'المخاطر التقنية (المخاطر المتصلة بالمعدات الفنية)';
$lang['technical_risk_paragraph'] = 'هناك بعض المخاطر التي قد تحدث من جانب العميل، مثل: فشل الأجهزة والبرامج، فقدان الاتصال، مشاكل مع أنظمة الاتصالات، تهيئة غير صحيحة لمنصة التداول إلخ.';

$lang['administrative_risks_heading'] = 'القيود المفروضة بموجب التشريعات (المخاطر الإدارية)';
$lang['administrative_risks_paragraph'] = 'يتحمل العميل كل المخاطر للعمليات المحظورة بموجب تشريعات البلد الذي يقيم فيه بصفة دائمة. يتعين على كل عميل إخطار السلطات المختصة بمستوى الدخل بنفسه.';

$lang['force_majeure_heading'] = 'ظروف القوة القاهرة';
$lang['force_majeure_paragraph'] = 'لا تتحمل الشركة مسؤولية الخسائر أو استلام الأموال المكتسبة التي لا تكون بالكمية الكاملة، في حالة حدوث أي ظروف للقوة القاهرة، وهي كوارث طبيعية، ظروف جوية غير عادية، تهديدات حرب، أعمال إرهابية، ثورة، أعمال غير قانونية من جهات خارجية، اضطرابات كبيرة، أعمال شغب، قرارات من الهيئات الحكومية إلخ.';

$lang['trading_risks_heading'] = 'مخاطر التداول';
$lang['trading_risks_list_item_1'] = 'في ظروف السوق، التي تختلف عن الطبيعية، قد يزداد وقت معالجة أمر العميل.';
$lang['trading_risks_list_item_2'] = 'أي معلومات تحليلية عرضت على هذا الموقع الإلكتروني ليست دليلًا على الإجراءات التي ستجلب أرباحًا بنسبة 100٪: إنها طبيعة توصيات فقط.';
$lang['trading_risks_list_item_3'] = 'تعيين مستوى وقف الخسارة قد لا يحد من الخسائر بالكامل دائمًا.';
$lang['trading_risks_list_item_4'] = 'تتعلق المخاطر بعدم معرفة سوق العملات وأساسيات التداول على منصة التداول.';
$lang['trading_risks_list_item_5'] = 'قد تختلف أسعار الإغلاق يوم الجمعة عن الأسعار الافتتاحية بعد نهاية الأسبوع، في حالة عدم الراحة الكاملة بالفجوة المحتملة، يمكنك دائمًا إغلاق الطلبات قبل نهاية الأسبوع.';

$lang['communicative_risks_heading'] = 'مخاطر الاتصال';
$lang['communicative_risks_list_item_1'] = 'المعلومات المرسلة عبر البريد الإلكتروني بشكل غير مشفر لن تكون محمية من الوصول غير المصرح به.';
$lang['communicative_risks_list_item_2'] = 'وفقًا لسياسة الخصوصية لدينا، يجب أن تحتفظ الشركة بمعلومات العميل بأمان كامل. ومع ذلك، في حالة وصول جهة خارجية إلى هذه المعلومات (على سبيل المثال، عن طريق الوصول إلى بريد العميل الإلكتروني)، لا تتحمل الشركة أي مسؤولية.';
$lang['communicative_risks_list_item_3'] = 'لا تتحمل الشركة مسؤولية الخسائر المالية في حالة عدم استلام رسالة مهمة بسبب مشاكل تقنية من جانب العميل.';

$lang['psychological_risk_heading'] = 'المخاطر النفسية';
$lang['psychological_risk_paragraph_1'] = 'التداول يتطلب التركيز، لذلك هناك خطر فقدان الأموال بسبب الظروف النفسية والجسدية غير المستقرة.';
$lang['psychological_risk_paragraph_2'] = 'نحن نسعى لبناء علاقة طويلة الأمد مع عملائنا. يعمل فريقنا على رفاهية العملاء. لهذا السبب نوصيك بدراسة جميع المخاطر الممكنة* بعناية.';

?>

<!-- trading-strategies -->

<?php
$lang['strategies_section_heading_1'] = 'التداول';
$lang['strategies_section_heading_2'] = 'استراتيجيات';


$lang['strategies_intro_paragraph'] = 'تشير استراتيجيات التداول إلى مجموعة من القواعد والتقنيات والمنهجيات التي يستخدمها المتداولون لاتخاذ قرارات مستنيرة بشأن شراء وبيع الأدوات المالية مثل الأسهم والعملات والسلع أو المشتقات. تم تطوير هذه الاستراتيجيات استنادًا إلى تحليل شامل وملاحظات السوق والبيانات التاريخية للاستفادة من الحركات السعرية المحتملة.';
$lang['strategies_paragraph_1'] = 'بدون استراتيجية، أنت مضيع في فوضى السوق. يحافظ الخطة على تركيزك، ويمنعك من التداول الاندفاعي والمصاعب العاطفية.';
$lang['strategies_paragraph_2'] = 'الأسواق متقلبة، ولكن الاستراتيجية المجربة تساعد على استغلال قوتها. التنبؤ في الفوضى يؤدي إلى قرارات منطقية ومستمرة.';
$lang['strategies_paragraph_3'] = 'الاستراتيجية الجيدة تتوازن بين الأرباح المحتملة والخسائر المقبولة. أنت تعرف متى تتبع الأرباح ومتى تقطع العلاقات، محافظًا على رأس المال الذي كسبته بجهد.';
$lang['strategies_paragraph_4'] = 'الالتزام بالخطة، حتى عندما تصرخ العواطف بشكل مختلف، أمر أساسي. تحافظ الاستراتيجية على انضباطك، وتجنبك الردود الفعلية الغالية.';

$lang['strategies_types_heading'] = 'أنواع استراتيجيات التداول';
$lang['strategies_types_paragraph'] = 'هناك أنواع مختلفة من استراتيجيات التداول، كل منها له نهج وأهداف فريدة:';

$lang['trend_following_heading'] = '1. متابعة الاتجاه';
$lang['trend_following_paragraph'] = 'تتضمن هذه الاستراتيجية تحديد واستغلال اتجاهات السوق. يهدف المتداولون الذين يستخدمون هذا النهج إلى ركوب زخم الاتجاه الموجود، سواء صعوديًا (صاعد) أو هابطًا (هابطًا)، من خلال دخول المراكز في اتجاه الاتجاه.';
$lang['range_trading_heading'] = '2. تداول النطاقات';
$lang['range_trading_paragraph'] = 'تعرض الأسواق المتداولة في النطاقات أو الجانبية نطاقات سعرية محددة يتذبذب ضمنها الأصول. يهدف المتداولون الذين يستخدمون هذه الاستراتيجية إلى تحقيق أرباح من شراء أسفل النطاق وبيعه بالقرب من القمة، استفادةً من الحركات السعرية التنبؤية داخل النطاق.';
$lang['breakout_trading_heading'] = '3. تداول الاختراقات';
$lang['breakout_trading_paragraph'] = 'تحدث الاختراقات عندما يتجاوز السعر مستوى دعم أو مقاومة هام، مما يشير إلى تحول محتمل في مشاعر السوق. يهدف المتداولون الذين يستخدمون استراتيجيات الاختراق إلى الاستفادة من هذه الحركات، من خلال دخول المعاملات عندما يخترق السعر نطاقه المحدد.';
$lang['counter_trend_trading_heading'] = '4. تداول مضاد للاتجاه';
$lang['counter_trend_trading_paragraph'] = 'تتضمن هذه الاستراتيجية تحديد عكس اتجاه السوق أو التصحيحات السعرية المؤقتة ضد الاتجاه السائد. يحاول المتداولون الذين يستخدمون هذه الطريقة الربح من هذه الحركات المضادة للاتجاه، على أمل تغيير اتجاه السوق.';
$lang['scalping_heading'] = '5. التداول السريع';
$lang['scalping_paragraph'] = 'تعتبر التداول السريع استراتيجية تداول عالية التردد تتميز بإجراء عدة معاملات صغيرة خلال فترة زمنية قصيرة. يهدف المتداولون الذين ينفذون استراتيجيات التداول السريع إلى تحقيق أرباح من تحركات الأسعار الصغيرة، مع التركيز في كثير من الأحيان على الأسواق السائلة والانتشارات الضيقة.';
$lang['swing_trading_heading'] = '6. التداول السوينج';
$lang['swing_trading_paragraph'] = 'تتضمن هذه الاستراتيجية الاحتفاظ بالمراكز لعدة أيام إلى أسابيع، لالتقاط "تذبذبات" في حركات الأسعار ضمن اتجاه أوسع. يهدف متداولو السوينج إلى الاستفادة من التذبذبات في الأسعار على المدى القصير إلى المتوسط.';
$lang['algorithmic_trading_heading'] = '7. التداول الآلي';
$lang['algorithmic_trading_paragraph'] = 'تعرف أيضًا باسم التداول بالخوارزميات، تتضمن هذه الاستراتيجية استخدام خوارزميات الكمبيوتر لتنفيذ المعاملات تلقائيًا بناءً على شروط محددة مسبقًا. تحليل البيانات السوقية وتنفيذ المعاملات بسرعة عالية، تستخدم غالبًا من قبل المستثمرين المؤسسيين وصناديق الاستثمار العقاري.';

$lang['implementation_heading'] = 'كيفية تنفيذ أي استراتيجية تداول بفعالية؟';
$lang['implementation_paragraph_1'] = 'النجاح في التداول يتطلب فهمًا عميقًا لديناميات السوق وإدارة المخاطر الماهرة والقدرة على التكيف مع التغيرات. يضبط المتداولون الاستراتيجيات لتتناسب مع تحمل المخاطر والإطار الزمني والميل للسوق. وراء هذا، تقف الانضباط والصبر وإدارة المخاطر كأركان، ضرورية للمتداولين لتطبيق استراتيجياتهم بثقة.';
$lang['implementation_paragraph_2'] = 'مع منصة التداول سهلة الاستخدام والغنية بالميزات من YaMarkets، نقدم منصة للمتداولين لاستكشاف فرص متنوعة عبر الفوركس والعقود مقابل الفروقات والسلع والمؤشرات والعملات المشفرة. تم تصميم منصتنا لتسهيل تنفيذ الاستراتيجيات المصممة لتفضيلات الأفراد وتحمل المخاطر وأهداف السوق.';
$lang['implementation_paragraph_3'] = 'تهدف YaMarkets إلى أن تكون شريكك الموثوق به، تقدم لك ليس فقط منصات تداول متقدمة ولكن أيضًا موارد تعليمية وتحليلات سوقية ودعم مخصص. انضم إلينا في هذه الرحلة من اتخاذ القرارات المستنيرة، والتداول المنضبط، والتحسين المستمر!';
$lang['implementation_paragraph_4'] = 'افتح حسابك الحي الآن!';

?>
