<?php
$lang['langurl']='hi';
?>
<!-- Header -->

<?php
$lang['supported_payment_systems'] = 'समर्थित भुगतान प्रणालियाँ';
$lang['for_convenient_deposits'] = 'सुविधाजनक जमा के लिए';
$lang['and_withdrawals'] = 'और निकासी';
$lang['open_live_account'] = 'लाइव खाता खोलें';
$lang['open_demo_account'] = 'डेमो खाता खोलें';
$lang['copy_trading'] = 'कॉपी ट्रेडिंग';
$lang['leaderboard'] = 'लीडरबोर्ड';
$lang['copy_trading'] = 'कॉपी ट्रेडिंग';
$lang['zulutrade'] = 'जुलूट्रेड';
$lang['login'] = 'लॉग इन';
$lang['mt5_login'] = 'MT5 लॉग इन';
$lang['mt5_register'] = 'MT5 रजिस्टर';
$lang['mt4_login'] = 'MT4 लॉग इन';
$lang['mt4_register'] = 'MT4 रजिस्टर';
$lang['register']='रजिस्टर';

$lang['home'] = 'होम';
$lang['about'] = 'के बारे में';
$lang['back'] = 'वापस';
$lang['about_yamarkets'] = 'Yamarkets के बारे में';
$lang['about_us'] = 'हमारे बारे में';
$lang['regulations'] = 'नियमों';
$lang['why_choose_us'] = 'हमें क्यों चुनें?';
$lang['media'] = 'मीडिया';
$lang['expo'] = 'एक्सपो';
$lang['videos'] = 'वीडियो';
$lang['awards'] = 'पुरस्कार';
$lang['more'] = 'अधिक';
$lang['faqs'] = 'सामान्य प्रश्न';
$lang['why_trade_forex'] = 'क्यों ट्रेड करें?';
$lang['we_are_hiring'] = 'हम भर्ती कर रहे हैं';
$lang['products'] = 'उत्पाद';
$lang['currencies'] = 'मुद्राएँ';
$lang['commodities'] = 'कमोडिटीज';
$lang['indices'] = 'सूची';
$lang['crypto_currencies'] = 'क्रिप्टो मुद्राएँ';

$lang['traders'] = 'ट्रेडर्स';
$lang['account_types'] = 'खाता प्रकार';
$lang['ultimate'] = 'अल्टीमेट';
$lang['standard'] = 'मानक';
$lang['royale'] = 'रॉयल';
$lang['ecn'] = 'ईसीएन';
$lang['funding_options'] = 'वित्त प्रणाली';
$lang['deposit'] = 'जमा करें';
$lang['withdraw'] = 'निकासी';
$lang['instruments_list'] = 'औजार सूची';
$lang['currencies'] = 'मुद्राएँ';
$lang['indices'] = 'सूची';
$lang['spot_indices'] = 'स्पॉट सूचियाँ';
$lang['spot_commodities'] = 'स्पॉट कमोडिटीज़';
$lang['commodities'] = 'कमोडिटीज़';
$lang['metal'] = 'धातु';
$lang['cryptocurrencies'] = 'क्रिप्टो मुद्राएँ';

$lang['tools'] = 'उपकरण';
$lang['economic_calendar'] = 'आर्थिक कैलेंडर';
$lang['calculator'] = 'कैलकुलेटर';
$lang['trading_conditions'] = 'ट्रेडिंग शर्तें';

$lang['platform'] = 'प्लेटफ़ॉर्म';
$lang['mt4_platform'] = 'MT4 प्लेटफ़ॉर्म';
$lang['mt5_platform'] = 'MT5 प्लेटफ़ॉर्म';
$lang['comparison'] = 'तुलना';
$lang['socials_platform'] = 'सोशल प्लेटफ़ॉर्म';
$lang['copy_trading'] = 'कॉपी ट्रेडिंग';
$lang['zulutrade'] = 'जुलूट्रेड';
$lang['pamm'] = 'Pamm';

$lang['promotion'] = 'प्रमोशन';
$lang['for_traders'] = 'ट्रेडर्स के लिए';
$lang['50_welcome_bonus'] = '50% वेलकम बोनस';
$lang['tradable_bonus'] = 'ट्रेडेबल बोनस';
$lang['easter_offer'] = '10% अतिरिक्त वास्तविक इक्विटी प्राप्त करें';
$lang['for_partners'] = 'साथी लोगों के लिए';
$lang['master_ib_star_contest'] = 'मास्टर आईबी स्टार प्रतियोगिता';
$lang['star_ib_partners_contest'] = 'स्टार आईबी साथी प्रतियोगिता';
$lang['dubai_meet_ib_contest'] = 'दुबई मिलो आईबी प्रतियोगिता';
$lang['contest'] = 'प्रतियोगिता';
$lang['nfp'] = 'एनएफपी';
$lang['review_bonanza'] = 'समीक्षा बोनांज़ा';

$lang['academy'] = 'एकेडमी';
$lang['education'] = 'शिक्षा';
$lang['webinars'] = 'वेबिनार';
$lang['seminars'] = 'सेमिनार';
$lang['education_workshop'] = 'शिक्षा कार्यशाला';
$lang['analytics'] = 'विश्लेषण';
$lang['introduction_videos'] = 'परिचय वीडियो';
$lang['technical_views'] = 'तकनीकी दृष्टिकोण';
$lang['featured_ideas'] = 'विशेष विचार';
$lang['web_tv'] = 'वेब टीवी';
$lang['news_analysis'] = 'समाचार विश्लेषण';
$lang['blog'] = 'ब्लॉग';
$lang['contact_us'] = 'हमसे संपर्क करें';

?>


<!-- Footer -->

<?php
$lang['about'] = 'हमारे बारे में';
$lang['about_yamarkets'] = 'या मार्केट्स के बारे में';
$lang['regulations'] = 'नियामकों';
$lang['why_trade_forex'] = 'क्यों विदेशी मुद्रा का व्यापार करें?';
$lang['awards'] = 'पुरस्कार';
$lang['faqs'] = 'सामान्य प्रश्न';
$lang['we_are_hiring'] = 'हम नियुक्ति कर रहे हैं';
$lang['expo'] = 'एक्सपो';
$lang['how_to_use_zoho_chat_bot'] = 'Zoho Chat Bot का उपयोग कैसे करें?';
$lang['why_choose_us'] = 'हमें क्यों चुनें';
$lang['blog'] = 'ब्लॉग';
$lang['contact_us'] = 'संपर्क करें';
$lang['product'] = 'उत्पाद';
$lang['currencies'] = 'मुद्राएँ';
$lang['commodities'] = 'कमोडिटीज़';
$lang['indices'] = 'सूचकांक';
$lang['crypto_currencies'] = 'क्रिप्टो मुद्राएँ';
$lang['promotions'] = 'प्रोमोशन';
$lang['master_ib_star_contest'] = 'मास्टर आईबी स्टार प्रतियोगिता';
$lang['star_ib_partners_contest'] = 'स्टार आईबी पार्टनर्स प्रतियोगिता';
$lang['nfp'] = 'नॉन-फार्म पेरोल्स (NFP)';
$lang['education_workshop'] = 'शिक्षा कार्यशाला';
$lang['platform'] = 'प्लेटफ़ॉर्म';
$lang['mt4_platform'] = 'MT4 प्लेटफ़ॉर्म';
$lang['mt5_platform'] = 'MT5 प्लेटफ़ॉर्म';
$lang['copy_trading'] = 'कॉपी ट्रेडिंग';
$lang['zulutrade'] = 'जुलूट्रेड';
$lang['pamm'] = 'PAAM';
$lang['traders'] = 'ट्रेडर्स';
$lang['account_types'] = 'खाता प्रकार';
$lang['funding_options'] = 'वित्त पर्याय';
$lang['instruments_lists'] = 'साधन सूचियाँ';
$lang['analytics'] = 'विश्लेषिकी';
$lang['trading_conditions'] = 'ट्रेडिंग शर्तें';
$lang['education'] = 'शिक्षा';
$lang['live_webinars'] = 'लाइव वेबिनार';
$lang['seminars'] = 'सेमिनार';
$lang['economic_calendar'] = 'आर्थिक कैलेंडर';
$lang['calculator'] = 'कैलकुलेटर';
$lang['partners'] = 'साथी';
$lang['introducing_broker'] = 'परिचय देने वाला ब्रोकर';
$lang['affiliate'] = 'सहयोगी';
$lang['regional_partner'] = 'क्षेत्रीय साथी';
$lang['payment_partner'] = 'भुगतान साथी';

$lang['owned_operated_by'] = 'वेबसाइट का मालिक और प्रबंधक या मार्केट्स समूह की कंपनियों में शामिल है:';
$lang['mauritius_registered'] = 'या मार्केट्स लिमिटेड या ग्रुप लिमिटेड की एक पंजीकृत ट्रेडिंग नाम है, जो मॉरीशस में नंबर C19165091 के साथ या मॉरीशस में लाइसेंस नंबर C119023898 के तहत नियामकों द्वारा नियामित है। पंजीकृत कार्यालय C/o लेगेसी कैपिटल कं. लि., स्तर-2, स्यूट 201, द कैटलिस्ट, 40 सिलिकॉन एवेन्यू, साइबरसिटी, एबेने - 72201, मॉरीशस में स्थित है।';
$lang['south_africa_licensed'] = 'या मार्केट्स (पीटीवाई) लिमिटेड को फाइनेंशियल सेवाएं प्रदान करने वाले एफएससीए (फाइनेंशियल सेक्टर कॉन्डक्ट अथॉरिटी) दक्षिण अफ्रीका द्वारा लाइसेंस प्राप्त है, लाइसेंस संख्या 51192।';
$lang['st_vincent_registered'] = 'या मार्केट्स लिमिटेड (एसवी) सेंट विन्सेंट एंड द ग्रेनेडाइन्स में एक इंटरनेशनल बिजनेस कंपनी के रूप में पंजीकृत है, पंजीकरण संख्या 26065 BC 2020।';
$lang['vanuatu_registered'] = 'या मार्केट्स लिमिटेड वनुआतू फाइनेंशियल सर्विसेज कमीशन (वीएफएससी) 14819 द्वारा पंजीकृत है।';
$lang['risk_warning'] = 'जोखिम चेतावनी:';
$lang['risk_statement'] = 'रिस्क बयान: डेरिवेटिव्स में निवेश का मतलब है कि निवेशक अपने मूल निवेश से भी अधिक राशि को खो सकते हैं। यहां उल्लिखित किसी भी उत्पाद में निवेश करने की इच्छा रखने वाले किसी को अपने वित्तीय या पेशेवर सलाह की खोज करनी चाहिए। प्रतिभागियों, फॉरेक्स, स्टॉक मार्केट, कमोडिटीज़, विकल्प और फ्यूचर्स के ट्रेडिंग की खतरा वह राशि खोने का खतरा हो सकता है, जो निवेश के हिस्से या सारा हो सकता है। वित्तीय बाजारों में व्यापार करने के बड़े संभावनाएँ होती हैं, लेकिन बड़ा संभावना भी होता है। आपको खतरों के बारे में जागरूक होना चाहिए और इन्हें स्वीकार करने के लिए उन्हें स्वीकार करने के लिए योग्य होना चाहिए। बाजारों में निवेश और व्यापार के लिए जो धन आप नहीं हार सकते, उसके साथ न निवेश और व्यापार करें। कुछ देशों में विदेशी मुद्रा व्यापार नहीं है, इसलिए अपने पैसे का निवेश करने से पहले, यह सुनिश्चित करें कि आपके देश में इसे अनुमति दी जा रही है या नहीं। किसी भी मुद्रा या स्पॉट धातु व्यापार के साथ आगे बढ़ने से पहले, आपको स्वतंत्र वित्तीय, कानूनी और कर सलाह लेने की मजबूरी है। इस साइट में कुछ भी पढ़ने या जानने के लिए ना ध्यान दें कि या मार्केट्स लिमिटेड या उसके किसी भी सहायक, निदेशक, अधिकारी या कर्मचारियों के प्रत्यक्ष या परोक्ष रूप से सलाह का अधिकार करना हो। प्रतिबंधित क्षेत्र: या मार्केट्स लिमिटेड संयुक्त राज्य अमेरिका, क्यूबा, इराक, म्यांमार, उत्तर कोरिया और सूडान के नागरिकों / निवासियों के लिए सेवाएँ प्रदान नहीं करता है। या मार्केट्स लिमिटेड की सेवाएं किसी भी देश या क्षेत्र में किसी भी व्यक्ति द्वारा प्रदान की जाने की इच्छा के लिए नहीं हैं जहां ऐसी वित्तीय कानून या विनियमन के खिलाफ हो।';
$lang['risk_disclosure'] = 'जोखिम खुलासा';
$lang['disclaimer_:'] = 'अस्वीकरण:';
$lang['disclaimer_text'] = 'या मार्केट्स मेटाक्वोट्स द्वारा संचालित एमटी 5 और एमटी 4 ट्रेडिंग प्लेटफ़ॉर्म प्रदान कर रहा है, लेकिन मेटाक्वोट्स को या मार्केट्स की पेशकशों या व्यवसाय अभ्यासों से संबंधित किसी भी समस्याओं के लिए जिम्मेदार नहीं माना जाता है। या मार्केट्स की सेवाओं के बारे में किसी भी शिकायत या चिंता के लिए, कृपया इस नीति में बताए गए चैनल का उपयोग करके सीधे या मार्केट्स के साथ संपर्क करें।';
$lang['all_rights_reserved_1'] = 'सभी अधिकार सुरक्षित';
$lang['all_rights_reserved_2'] = '| या मार्केट्स लिमिटेड।';
$lang['client_agreement'] = 'ग्राहक समझौता';
$lang['disclaimer'] = 'अस्वीकृति';
$lang['privacy_policy'] = 'गोपनीयता नीति';
$lang['complaint_policy'] = 'शिकायत नीति';
$lang['aml_policy'] = 'एएमएल नीति';
$lang['refund_policy'] = 'धन वापसी नीति';
$lang['kyc_policy'] = 'केवाईसी नीति';

$lang['enter_details_modal_title'] = 'हमसे वापस कॉल प्राप्त करने के लिए अपना विवरण दर्ज करें';
$lang['full_name_label'] = 'पूरा नाम';
$lang['phone_label'] = 'फ़ोन';
$lang['email_label'] = 'ईमेल';
$lang['message_label'] = 'संदेश';
$lang['submit_button'] = 'प्रस्तुत';

?>

<!-- *****index***** -->
<?php
$lang['hero_section_heading'] = 'ट्रेडिंग का भविष्य';

$lang['group_card_section_account_leverage'] = 'खाता लेवरेज';
$lang['group_card_section_account_type'] = 'खाता प्रकार';
$lang['group_card_section_instruments'] = 'उपकरण';
$lang['group_card_section_spreads'] = 'स्प्रेड 0 पिप्स तक कम';

$lang['about_section_trust'] = 'एक कंपनी जिस पर आप भरोसा कर सकते हैं';
$lang['about_section_title_p1'] = 'YaMarkets!'; 
$lang['about_section_title_p2'] = 'के बार में';
$lang['about_section_content'] = 'YaMarkets मुद्रा व्यापार और सीएफडी बाजार में उद्योग का नेता है। हम प्रतिज्ञा करते हैं कि एक विश्वसनीय, पहुंचने योग्य, और नैतिक ट्रेडिंग वातावरण बनाएं। हम बेहद सामंजस्य मुक्त ऑनलाइन ट्रेडिंग अनुभव प्रदान करने के लिए प्रतिबद्ध हैं। 2016 में स्थापित, YaMarkets आपको विभिन्न ट्रेडिंग उपकरणों तक पहुंच देने और मुद्रा, सूचकांक, कमोडिटी, और क्रिप्टो सहित विभिन्न ट्रेडिंग उपकरणों का समर्थन करने वाला एक व्यावसायिक ट्रेडिंग प्लेटफ़ॉर्म प्रदान करने के लिए समर्पित है। हमारे ग्राहकों को व्यापक ट्रेडिंग संसाधनों, प्रतिबद्ध सेवा, और पूरे दिन, विशेषज्ञ ग्राहक सहायता का पहुंच मिलता है।';
$lang['about_section_card1_title'] = 'उपयोगकर्ता-मित्रीय ट्रेडिंग प्लेटफ़ॉर्म';
$lang['about_section_card1_content'] = 'YaMarkets एक सीधा, पेशेवर, और आसान से नेविगेट करने योग्य ट्रेडिंग अनुभव प्रदान करता है जो मोबाइल और वेब प्लेटफ़ॉर्मों पर उपलब्ध है।';
$lang['about_section_card2_title'] = 'सरल जमा और निकासी विकल्प';
$lang['about_section_card2_content'] = 'आप ईमेल या वेबसाइट के माध्यम से निकासी का अनुरोध कर सकते हैं। यदि यह कामकाज के समय के दौरान है, तो यह समाप्त हो जाएगा।';
$lang['about_section_read_more'] = 'अधिक पढ़ें';

$lang['traders_section_card1_title'] = 'नए ट्रेडर्स के लिए';
$lang['traders_section_card1_content'] = 'अगर आप अपनी रोमांचक ट्रेडिंग यात्रा की शुरुआत कर रहे हैं, तो हम आपको शुरुआत में मदद करने के लिए मूल्यवान संसाधन प्रदान करते हैं।';
$lang['traders_section_card2_title'] = 'अनुभवी ट्रेडर्स के लिए';
$lang['traders_section_card2_content'] = 'बेहतर के लिए पेशेवर ट्रेडर्स के लिए, YaMarkets पर उपलब्ध हमारे उन्नत उत्पादों, उपकरणों, और संसाधनों की जांच करें।';
$lang['traders_section_webinars'] = 'वेबिनार';
$lang['traders_section_seminars'] = 'सेमिनार';
$lang['traders_section_videos'] = 'वीडियो';
$lang['traders_section_economic'] = 'आर्थिक कैलेंडर';
$lang['traders_section_trading'] = 'ट्रेडिंग रणनीतियाँ';
$lang['traders_section_meta4'] = 'मेटाट्रेडर 4';
$lang['traders_section_whychoose'] = 'हमें क्यों चुनें?';
$lang['traders_section_meta5'] = 'मेटाट्रेडर 5';

$lang['payment_section_title'] = 'समर्थित भुगतान प्रणालियाँ';
$lang['payment_section_subtitle_p1'] = 'सुगम';
$lang['payment_section_subtitle_p2'] = 'जमा ';
$lang['payment_section_subtitle_p3'] = 'और निकासी के लिए';

$lang['trading_section_title'] = 'ट्रेडिंग टूल ';
$lang['trading_section_subtitle_p1'] = 'अपनी रणनीतियों को सुधारें';
$lang['trading_section_subtitle_p2'] = 'Trading Central के साथ';
$lang['trading_section_content'] = 'YaMarkets सबसे अच्छा मुद्रा ट्रेडिंग ब्रोकर होने के नाते उन्नत ट्रेडिंग उपकरण प्रदान करता है जिसमें ट्रेडिंग सेंट्रल भी शामिल है। उनके मान्यता प्राप्त सॉफ़्टवेयर का उपयोग करके अपनी व्यक्तिगत रणनीतियाँ बनाएं और अपने ट्रेडिंग प्लेटफ़ॉर्म पर सीधे समय पर मौकों की पहचान करें। उनकी डेली मार्केट रिपोर्ट सूचित ट्रेडिंग निर्णयों के लिए पुरस्कार प्राप्त विश्लेषण प्रदान करती है, जो नए और अनुभवी ट्रेडर्स दोनों के लिए उपयुक्त है।';
$lang['trading_section_read_more'] = 'अधिक पढ़ें';

$lang['register_section_title_p1'] = 'अपने खाते में निधि';
$lang['register_section_title_p2'] = 'कैसे जमा करें?';
$lang['register_section_card1_title'] = 'अपना खाता खोलें';
$lang['register_section_card1_content'] = 'लाइव ट्रेडिंग खाता आवेदन पत्र भरें, और पहचान प्रमाणीकरण के बाद, आपका खाता सेट किया जाएगा।';
$lang['register_section_card2_title'] = 'अपने खाते में धन जमा करें';
$lang['register_section_card2_content'] = 'Credit Card, E-Wallet, या Bank Transfer के माध्यम से अपने खाते में धन जमा करें और हमारे ट्रेडिंग प्लेटफ़ॉर्म तक पहुंचें।';
$lang['register_section_card3_title'] = 'ट्रेडिंग शुरू करें';
$lang['register_section_card3_content'] = 'तुरंत ट्रेडिंग शुरू करें और अपने पीसी, एंड्रॉइड, आईपैड, और आईफोन, या वेब ब्राउज़र के माध्यम से हमारे प्लेटफ़ॉर्म तक पहुंचें।';

//button Live/demo
$lang['register_section_live_account'] = 'लाइव खाता खोलें';
$lang['register_section_demo_account'] = 'डेमो खाता खोलें';

//model 
$lang['index_modal_title'] = 'अपना विवरण दर्ज करें';
$lang['index_modal_name_label'] = 'पूरा नाम';
$lang['index_modal_phone_label'] = 'फ़ोन';
$lang['index_modal_email_label'] = 'ईमेल';
$lang['index_modal_location_label'] = 'स्थान';
$lang['index_modal_submit_button'] = 'प्रस्तुत';

?>












<!-- *******about******* -->



<?php
$lang['about_hero_section_heading'] = 'एक कंपनी जिस पर आप भरोसा कर सकते हैं';

$lang['about_section_title_p1'] = 'YaMarkets!';
$lang['about_section_title_p2'] = 'के बारे में';
$lang['about_section_content'] = 'YaMarkets पर हम शीर्ष व्यापार प्लेटफ़ॉर्मों के बीच एक विश्वसनीय नाम के रूप में खड़े हैं और फॉरेक्स और सीएफडी बाजार में ट्रेडिंग के लिए एक प्रभावी ट्रेडिंग प्लेटफ़ॉर्म प्रदान करते हैं। हमारी प्रतिबद्धता एक विश्वसनीय, पहुँचने योग्य, और नैतिक ट्रेडिंग प्लेटफ़ॉर्म बनाने की है। हम प्राथमिकता देते हैं एक तंग़ा-मुक्त ट्रेडिंग वातावरण प्रदान करने की जो सत्यापन को उचित रखता है और हितों के संघर्ष के बिना काम करता है।';

$lang['about_withdraw_section_heading_1'] = 'YaMarkets';
$lang['about_withdraw_section_heading_2'] = 'को क्या परिभाषित करता है?';


$lang['withdraw_card_title_1'] = 'विश्वसनीय सेवाएँ';
$lang['withdraw_card_content_1'] = 'हम विश्वास को प्राथमिकता देते हैं, आपके लाइव ट्रेडिंग खाते की सेटअप प्रक्रिया की अविरल प्रक्रिया से शुरू करके। जब आपकी पहचान सत्यापित हो जाती है, हम जल्दी से आपके खाते को संयोजित करते हैं, एक विश्वसनीय ट्रेडिंग यात्रा की सुनिश्चित करते हुए।';

$lang['withdraw_card_title_2'] = 'विश्वसनीय अनुभव';
$lang['withdraw_card_content_2'] = 'हमारा ध्यान विश्वसनीयता पर बना रहता है। एक समग्र सत्यापन प्रक्रिया के साथ, हम आपके खाते की सेटअप को सुरक्षित करते हैं, एक भरोसनीय ट्रेडिंग अनुभव की गारंटी देते हुए।';

$lang['withdraw_card_title_3'] = 'मूल्य-केंद्रित दृष्टिकोण';
$lang['withdraw_card_content_3'] = 'विभिन्न उपकरणों पर सर्वोत्तम ऑनलाइन ट्रेडिंग की सुविधा का अनुभव करें, जैसे पीसी, एंड्रॉइड, आईपैड, आईफोन, या वेब ब्राउज़र के माध्यम से।';

$lang['payment_section_title'] = 'विशेषताएँ';
$lang['payment_section_subtitle_1'] = 'हमारी प्रतिस्पर्धी पेशकशें और';
$lang['payment_section_subtitle_2'] = 'विशेषताओं का अन्वेषण करें';


$lang['payment_card_title_1'] = 'उपकरण';
$lang['payment_card_content_1'] = '100+';

$lang['payment_card_title_2'] = 'खाता लीवरेज';
$lang['payment_card_content_2'] = '1:1000';

$lang['payment_card_title_3'] = '0 पिप्स के रूप में स्प्रेड';
$lang['payment_card_content_3'] = '0.0';

$lang['payment_card_title_4'] = 'खाता प्रकार';
$lang['payment_card_content_4'] = '4';

$lang['timeline_section_title'] = 'वर्षों के माध्यम से YaMarkets';
$lang['timeline_section_subtitle_1'] = 'हमारी';
$lang['timeline_section_subtitle_2'] = 'कहानी';
$lang['timeline_section_subtitle_3'] = 'अब तक';

$lang['timeline_year_2016'] = '2016';
$lang['timeline_content_2016'] = 'YaMarkets की स्थापना करने का एक दृष्टि, फॉरेक्स और सीएफडी बाजार में प्रवेश करने के साथ, एक विश्वसनीय और पहुँचने योग्य ट्रेडिंग प्लेटफ़ॉर्म के लिए मूलभूत आधार रखने में।';

$lang['timeline_year_2017'] = '2017';
$lang['timeline_content_2017'] = 'YaMarkets ने महत्वपूर्ण विकास देखा और अपने ग्राहक आधार का विस्तार किया, ट्रेडिंग अनुभव को बेहतर बनाने के लिए नई सुविधाओं को प्रस्तुत किया।';

$lang['timeline_year_2018'] = '2018';
$lang['timeline_content_2018'] = 'तकनीकी प्रगति पर ध्यान केंद्रित करना, ट्रेडर्स के लिए उपयोगकर्ता मित्रपूर्ण इंटरफेस और नवाचारी उपकरणों की पेशकश।';

$lang['timeline_year_2019'] = '2019';
$lang['timeline_content_2019'] = 'सेवाओं को और अधिक विकसित करना, विश्वसनीयता को प्राथमिकता देना, और अधिक विविध ट्रेडिंग उपकरण प्रस्तुत करना।';

$lang['timeline_year_2020'] = '2020';
$lang['timeline_content_2020'] = 'बाजार के बदलते परिवर्तनों और आर्थिक परिवर्तनों का समर्थन करना, जबकि एक स्थिर और भरोसनीय ट्रेडिंग प्लेटफ़ॉर्म को बनाए रखना।';

$lang['timeline_year_2021'] = '2021';
$lang['timeline_content_2021'] = 'ग्राहक संतुष्टि, प्रतिक्रिया समेकिता, और उपयोगकर्ता अनुभवों के आधार पर सेवाओं को समार्थन करने का जोर।';

$lang['timeline_year_2022'] = '2022';
$lang['timeline_content_2022'] = 'नियामक अनुपालन और पारदर्शिता के लिए प्रयास करना, सभी ट्रेडर्स के लिए विश्वास और सुरक्षा सुनिश्चित करने के लिए।';

$lang['timeline_year_2023'] = '2023';
$lang['timeline_content_2023'] = 'एक सटीक समाधान प्रदान करने और सभी उपयोगकर्ताओं के लिए पहुँचने योग्य ट्रेडिंग विकल्पों के साथ एक प्रतिबद्धता के साथ आगे की प्रक्रिया जारी रखना।';

$lang['vision_section_mission_title'] = 'हमारा मिशन';
$lang['vision_section_mission_content'] = 'YaMarkets पर हमारा मिशन व्यावसायिक गतिशीलता और स्थिर वातावरण बनाए रखने में निहित है। हम स्पष्टता और ईमानदारी में अपने को प्रतिबद्ध करते हैं, विश्वास को एक पत्थर के रूप में मानक बनाते हुए, जो हमारे ग्राहकों और हमारी टीम को एकत्रित करने का मूल स्तम्भ है।';

$lang['vision_section_vision_title'] = 'हमारी दृष्टि';
$lang['vision_section_vision_content'] = 'हम YaMarkets को एक सफल अंतर्राष्ट्रीय वित्तीय ट्रेडिंग संस्था के रूप में देखते हैं, जो हमारे साथियों और ट्रेडर्स के लिए लाभों को अधिकतम करते हुए निश्चित ब्रोकरेज सेवाएं प्रदान करता है। हमारी सफलता हमारे लोगों, हमारे ग्राहकों, और हमारे कर्मचारियों पर आधारित है, साथ ही नवाचारी ट्रेडिंग समाधानों और उन्नत प्रौद्योगिकी के साथ।';

$lang['vision_section_values_title'] = 'मूल्य';
$lang['vision_section_values_content'] = 'हमारे व्यावसायिक प्रयासों में, हम एक सुरक्षित और स्थिर व्यावसायिक परिदृश्य में ऑपरेट करने के महत्व को जोर देते हैं। पारदर्शिता और ईमानदारी के प्रति हमारी प्रतिबद्धता हमारे मूल्यों में गुंजाईत है, जो हमारे ग्राहकों और हमारे बीच विश्वास को बढ़ावा देते हैं, व्यावसायिक नैतिकता का मूल सिद्धांत।';

$lang['liquidity_providers_section_title'] = 'लिक्विडिटी प्रदाता';
$lang['liquidity_providers_section_subtitle_1'] = 'प्राप्त करें';
$lang['liquidity_providers_section_subtitle_2'] = 'बिना रुकावट के और';
$lang['liquidity_providers_section_subtitle_3'] = 'सीधे लिक्विडिटी स्ट्रीम्स';

$lang['system_section_title'] = 'समर्थित भुगतान प्रणाली';
$lang['system_section_subtitle_1'] = 'अब रजिस्टर करें';
$lang['system_section_subtitle_2'] = 'बिना रुकावट के ट्रेडिंग';
$lang['system_section_subtitle_3'] = 'YaMarkets के साथ';

?>





<!-- *************************regulations*********** -->


<?php

$lang['regulations_heading'] = 'नियम';
$lang['regulations_subheading_1'] = 'यामार्केट्स';
$lang['regulations_subheading_2'] = 'नियम और लाइसेंसेस';

$lang['liquidity_providers_heading'] = 'लिक्विडिटी प्रदाता';
$lang['liquidity_providers_subheading_1'] = 'प्राप्त करें';
$lang['liquidity_providers_subheading_2'] = 'बिना रुकावट के और';
$lang['liquidity_providers_subheading_3'] = 'सीधे लिक्विडिटी स्ट्रीम्स';

$lang['supported_payment_systems_heading'] = 'समर्थित भुगतान प्रणाली';
$lang['supported_payment_systems_subheading_1'] = 'अब रजिस्टर करें';
$lang['supported_payment_systems_subheading_2'] = 'बिना रुकावट के ट्रेडिंग';
$lang['supported_payment_systems_subheading_3'] = 'या बाजार के साथ';

?>

<!-- ***********why_choose_us****************************** -->




<?php
$lang['trust_heading'] = 'एक कंपनी जिस पर आप भरोसा कर सकते हैं';
$lang['trust_subheading_1'] = 'क्यों';
$lang['trust_subheading_2'] = 'हमें चुनें';

$lang['reason_to_choose_heading'] = 'हमें चुनने का कारण';
$lang['reason_to_choose_subheading_1'] = 'प्राप्त करें';
$lang['reason_to_choose_subheading_2'] = 'उन्नत और प्रीमियम ट्रेडिंग अनुभव';

$lang['expertise_reliability_title'] = 'विशेषज्ञता और विश्वसनीयता';
$lang['expertise_reliability_description'] = 'या बाजार और सीएफडी बाजार में यामार्केट्स की व्यापक विशेषज्ञता और विश्वसनीयता का लाभ उठाएं, एक भरोसनीय और सुरक्षित ट्रेडिंग अनुभव सुनिश्चित करें।';

$lang['advance_trading_tools_title'] = 'उन्नत ट्रेडिंग टूल्स';
$lang['advance_trading_tools_description'] = 'नवाचारी ट्रेडिंग उपकरणों और प्रौद्योगिकी का उपयोग करें जो आपकी ट्रेडिंग रणनीतियों को मजबूत बनाते हैं और आपको आपकी ट्रेडिंग खेल में आगे रखते हैं।';

$lang['secure_environment_title'] = 'सुरक्षित वातावरण';
$lang['secure_environment_description'] = 'यामार्केट्स पर विश्वास करके ट्रेड करें, जानते हुए कि यामार्केट्स सुरक्षा को प्राथमिकता देता है, आपके निधियों और लेन-देन के लिए एक सुरक्षित और पारदर्शी प्लेटफ़ॉर्म प्रदान करता है।';

$lang['diverse_trading_opportunities_title'] = 'विविध ट्रेडिंग अवसर';
$lang['diverse_trading_opportunities_description'] = 'विभिन्न स्तरों के ट्रेडर्स के लिए विविध अवसर प्रदान करने वाले ट्रेडिंग उपकरणों और प्रतिस्पर्धी स्प्रेड का अन्वेषण करें।';

$lang['cta_heading'] = 'YaMarkets के बारे में अधिक जानकारी प्राप्त करने के लिए हमसे संपर्क करें';
$lang['cta_button'] = 'हमसे संपर्क करें';

$lang['payment_systems_heading'] = 'समर्थित भुगतान प्रणाली';
$lang['payment_systems_subheading_1'] = 'सुविधाजनक';
$lang['payment_systems_subheading_2'] = 'जमा';
$lang['payment_systems_subheading_3'] = 'और निकासी के लिए';


$lang['seamless_trading_heading'] = 'समर्थित भुगतान प्रणाली';
$lang['seamless_trading_subheading_1'] = 'अब रजिस्टर करें';
$lang['seamless_trading_subheading_2'] = 'बिना रुकावट के ट्रेडिंग';
$lang['seamless_trading_subheading_3'] = 'या बाजार के साथ';


?>


<!-- ********expos***************************** -->

<?php
$lang['expos_heading_1'] = 'यामार्केट्स पर';
$lang['expos_heading_2'] = 'एक्सपो';
$lang['expos_description'] = 'वित्तीय एक्सपो में यामार्केट्स के भागीदारी का अन्वेषण करें, जहां हम अपनी नवीनतम प्रगतियों और आधुनिक ट्रेडिंग समाधानों का प्रदर्शन करते हैं।';

$lang['partner_success_heading'] = 'ट्रेडिंग सफलता में आपका साथी';
$lang['partner_success_subheading_1'] = 'अब रजिस्टर करें';
$lang['partner_success_subheading_2'] = 'बिना रुकावट के ट्रेडिंग';
$lang['partner_success_subheading_3'] = 'या बाजार के साथ';


?>



<!-- ********awards************* -->

<?php
$lang['awards_heading'] = 'हमारे पुरस्कार';
$lang['awards_subheading'] = 'फॉरेक्स ट्रेड करें';
$lang['awards_subheading_highlight'] = 'बहु-पुरस्कार विजेता ब्रोकर के साथ';

$lang['supported_payment_systems_heading'] = 'समर्थित भुगतान प्रणाली';
$lang['supported_payment_systems_subheading_1'] = 'अब रजिस्टर करें';
$lang['supported_payment_systems_subheading_2'] = 'बिना रुकावट के ट्रेडिंग';
$lang['supported_payment_systems_subheading_3'] = 'या बाजार के साथ';

?>


<!-- **********faq**************************** -->

<?php

$lang['faqs_heading'] = 'सामान्य प्रश्न';
$lang['faqs_subheading'] = 'सबसे';
$lang['faqs_subheading_highlight'] = 'प्रसिद्ध प्रश्नों';
$lang['faqs_subheading_trading'] = 'के उत्तर खोजें जो यामार्केट्स के साथ ट्रेडिंग के संबंध में हैं।';


$lang['faq_1_question'] = 'यामार्केट्स एफएक्स क्या है?';
$lang['faq_1_answer'] = '2016 में स्थापित, यामार्केट्स सीएफडी (Contracts for Difference) के लिए एक व्यापक ट्रेडिंग वातावरण प्रदान करता है, जिसमें एफएक्स मुद्रा जोड़ियाँ, स्टॉक इंडेक्स, धातु, और ऊर्जा शामिल हैं। हमारे ग्राहक इन सीएफडी उत्पादों के साथ मीटा ट्रेडर 4 और मीटा ट्रेडर 5 या वेब ट्रेडर के माध्यम से जुड़ सकते हैं। हम एक वैनुआतू में पंजीकृत खुदरा ब्रोकरेज कंपनी हैं, जो हमारी सेवाएं वैश्विक बाजार को बढ़ावा देती है।';

$lang['faq_2_question'] = 'क्या जमा करने से पहले मेरी कार्ड को पंजीकृत करना अनिवार्य है?';
$lang['faq_2_answer'] = 'हाँ। क्रेडिट कार्ड जमा करने के लिए, शुफ़्टी, हमारी स्वचालित प्रमाणीकरण प्रणाली, के साथ कार्ड छवि को पूर्व-पंजीकृत करना आवश्यक है, जो ग्राहक कैबिनेट से पहुंची जा सकती है। अन्यथा, यदि स्वचालित प्रमाणीकरण कैमरे की अनुपस्थिति के कारण संभव नहीं है, तो आप हमारी समर्थन टीम को ईमेल के माध्यम से अपने क्रेडिट कार्ड और आईडी को पकड़कर एक सेल्फी भेज सकते हैं।';

$lang['faq_3_question'] = 'मैंने जमा करने के लिए उपयोग किए गए क्रेडिट कार्ड को अमान्य/अपडेट किया है। मैं धन कैसे प्राप्त कर सकता हूं?';
$lang['faq_3_answer'] = 'जमा करने के लिए उपयोग किए गए क्रेडिट/डेबिट कार्ड को अमान्य या पुनर्नवीन करने के बाद भी, मूल कार्ड पर धन निकालना संभव है। इस निकासी पर व्यापकता कार्ड कंपनी द्वारा रखी गई जानकारी पर निर्भर करती है। हालांकि, विशिष्टताएँ कार्ड कंपनी के आधार पर भिन्न हो सकती हैं, इसलिए उनसे सत्यापित करना उत्तम होगा।';

$lang['faq_4_question'] = 'मैं खातों के बीच धन भेजने में असमर्थ हूं।';
$lang['faq_4_answer'] = 'धन भेजने की क्षमता में सीमाएँ हो सकती हैं जब चल रहे पोज़ीशन हों, खासकर अगर ट्रांसफर राशि वास्तविक मार्जिन के 90% बराबर या उससे अधिक हो। कृपया राशि की पुनरावलोकन करें और फिर से प्रयास करें।';

$lang['faq_5_question'] = 'क्या मैं अपने डेमो खाते का अविस्मरणीय उपयोग कर सकता हूं?';
$lang['faq_5_answer'] = 'जी हां, जीवंत खाता रखने वाले ग्राहक बिना समय सीमा के तीन डेमो खाते बना सकते हैं। एक निर्धारित समय सीमा के बिना डेमो खाता स्थापित करने के लिए, कृपया हमसे संपर्क करें और विशिष्ट विवरण प्रदान करें।';

$lang['faq_6_question'] = 'मुझे क्रेडिट (डेबिट) कार्ड के साथ जमा करने में कठिनाई हो रही है।';
$lang['faq_6_answer'] = 'इस समस्या का समाधान करने में कई कारक शामिल हो सकते हैं, जैसे कार्ड प्रकार की सीमाएँ, इनपुट त्रुटियाँ, ब्राउज़र संगतता, या कार्ड कंपनी द्वारा लगाई गई प्रतिबंध। अपने कार्ड की स्थिति की पुष्टि करें और यदि आवश्यक हो, प्रतिबंधों का सामना करने के लिए कार्ड कंपनी से संपर्क करें।';

$lang['faq_7_question'] = 'क्रेडिट कार्ड निकासी के लिए कोई शुल्क होगा?';
$lang['faq_7_answer'] = 'नहीं, क्रेडिट या डेबिट कार्ड का उपयोग करके की गई जमा या निकासी के लिए कोई शुल्क नहीं होता है। कृपया वैकल्पिक निकासी विधियों के लिए प्रदान की गई विवरणों का संदर्भ दें।';

$lang['faq_8_question'] = 'डेबिट कार्ड निकासी का क्रेडिट कार्ड लौटाने से कैसे अलग होता है?';
$lang['faq_8_answer'] = 'डेबिट और क्रेडिट कार्ड निकासी की प्रक्रिया में समानताएँ होती हैं। हालांकि, डेबिट कार्ड का इस्तेमाल करते समय तत्काल कटौती होती है। निकासियाँ सीधे कार्ड से जुड़ी होती हैं और आपके बैंक खाते में प्रतिभूत की जाती हैं।';

$lang['faq_9_question'] = 'इंट्रोड्यूसिंग ब्रोकर (आईबी) कार्यक्रम';
$lang['faq_9_answer'] = 'यदि आप हमारे इंट्रोड्यूसिंग ब्रोकर (आईबी) कार्यक्रम में शामिल होने में रुचि रखते हैं, तो कृपया हमारा फ़ॉर्म पूरा करें। हमारे आईबी प्रोग्राम के बारे में पूछताछ के लिए, कृपया हमारे साथी टीम से संपर्क करें support@yamarkets.com।';

$lang['faq_10_question'] = 'निकासी';
$lang['faq_10_answer_1'] = 'निकासी से संबंधित मुद्दों का सामना कर रहे हैं';
$lang['faq_10_answer_1_text'] = 'कृपया सुनिश्चित करें कि आपकी निकासी की जानकारी सही है और पुनः प्रयास करें। यदि समस्या बनी रहती है, तो सहायता के लिए समर्थन से संपर्क करें।';
$lang['faq_10_answer_2'] = 'निकासी प्रोसेसिंग के साथ मदद चाहिए';
$lang['faq_10_answer_2_text'] = 'कृपया अपनी निकासी का तरीका दोबारा जांचें और सुनिश्चित करें कि आपका खाता सही रूप से फंड है। यदि आपको समस्या का सामना करना जारी है, तो और सहायता के लिए हमारे समर्थन टीम से संपर्क करें।';
$lang['faq_10_answer_3'] = 'निकासी में देरी का सामना हो रहा है';
$lang['faq_10_answer_3_text'] = 'निकासी प्रोसेसिंग में कुछ समय लग सकता है। कृपया ट्रांजैक्शन को पूरा होने के लिए कुछ कारोबारी दिनों का समय दें। यदि देरी इस समय सीमा से अधिक है, तो सहायता के लिए समर्थन से संपर्क करें।';
$lang['faq_10_answer_4'] = 'निकासी के विभिन्न तरीकों के बारे में अनिश्चित';
$lang['faq_10_answer_4_text'] = 'अपने खाता सेटिंग में उपलब्ध विभिन्न निकासी तरीकों में से चयन करें। यदि आपको मार्गदर्शन की आवश्यकता है, तो कृपया हमारी FAQ देखें या सहायता के लिए समर्थन से संपर्क करें।';
$lang['faq_10_answer_5'] = 'निकासी इतिहास के साथ मदद चाहिए';
$lang['faq_10_answer_5_text'] = 'आप अपने खाते के डैशबोर्ड में अपना निकासी इतिहास देख सकते हैं। अगर आपको अधिक मदद चाहिए या विशिष्ट प्रश्न हैं, तो समर्थन से संपर्क करें।';

$lang['faq_11_question'] = 'सत्यापन';
$lang['faq_11_answer_1'] = 'सत्यापन समस्याओं का अनुभव';
$lang['faq_11_answer_1_text'] = 'कृपया सुनिश्चित करें कि आपने सही दस्तावेज़ अपलोड किए हैं और ध्यानपूर्वक निर्देशों का पालन करें। यदि आपको कोई समस्या आती है, तो सहायता के लिए समर्थन से संपर्क करें।';
$lang['faq_11_answer_2'] = 'सत्यापन के लिए दस्तावेज़ अपलोड में मदद चाहिए';
$lang['faq_11_answer_2_text'] = 'सुनिश्चित करें कि आप अपलोड कर रहे दस्तावेज़ स्पष्ट हैं और सत्यापन आवश्यकताओं को पूरा करते हैं। यदि आपको सहायता चाहिए, तो मार्गदर्शन के लिए समर्थन से संपर्क करें।';
$lang['faq_11_answer_3'] = 'आवश्यक सत्यापन दस्तावेज़ों के बारे में अनिश्चित';
$lang['faq_11_answer_3_text'] = 'समर्थन खंड में हमारे सत्यापन आवश्यकताओं का संदर्भ दें या स्पष्टता के लिए समर्थन से संपर्क करें। सुनिश्चित करें कि आप सत्यापन के लिए आवश्यक दस्तावेज़ रखते हैं।';
$lang['faq_11_answer_4'] = 'सत्यापन स्थिति अपडेट का इंतजार';
$lang['faq_11_answer_4_text'] = 'सत्यापन कुछ समय ले सकता है। कृपया धैर्य रखें, और प्रक्रिया पूर्ण होने पर आपको एक अपडेट प्राप्त होगा। यदि आपके पास कोई अत्यावश्यक संदेह है, तो सहायता के लिए समर्थन से संपर्क करें।';
$lang['faq_11_answer_5'] = 'निकासी इतिहास के साथ मदद चाहिए';
$lang['faq_11_answer_5_text'] = 'आप अपने खाते के डैशबोर्ड में अपना निकासी इतिहास देख सकते हैं। अगर आपको अधिक मदद चाहिए या विशिष्ट प्रश्न हैं, तो समर्थन से संपर्क करें।';
$lang['faq_11_answer_6'] = 'सत्यापन प्रक्रिया के साथ मदद चाहिए';
$lang['faq_11_answer_6_text'] = 'यदि सत्यापन के दौरान आपको कोई समस्या आती है, तो कृपया तत्काल सहायता के लिए हमारी समर्थन टीम से संपर्क करें। हम आपको प्रक्रिया में मदद करने के लिए यहां हैं।';

$lang['faq_12_question'] = 'जमा';
$lang['faq_12_answer_1'] = 'जमा करने में परेशानी हो रही है';
$lang['faq_12_answer_1_text'] = 'कृपया सुनिश्चित करें कि आप एक समर्थित भुगतान विधि का उपयोग कर रहे हैं और आपका खाता सही रूप से फंड है। यदि आप विशिष्ट समस्याओं का सामना कर रहे हैं, तो समर्थन से संपर्क करें।';
$lang['faq_12_answer_2'] = 'जमा के दौरान त्रुटियों का सामना';
$lang['faq_12_answer_2_text'] = 'अपनी भुगतान विवरण को दोबारा जांचें और पुनः प्रयास करें। यदि समस्या बनी रहती है, तो सहायता के लिए समर्थन से संपर्क करें। आशा है कि यह आपकी समस्या को हल कर देगा।';
$lang['faq_12_answer_3'] = 'जमा विधि का चयन करने में मदद चाहिए';
$lang['faq_12_answer_3_text'] = 'अपने खाता सेटिंग में उपलब्ध जमा विधियों की समीक्षा करें या मार्गदर्शन के लिए समर्थन से संपर्क करें। अपनी आवश्यकताओं के अनुसार विकल्प चुनें।';
$lang['faq_12_answer_4'] = 'जमा प्रोसेसिंग में देरी का सामना हो रहा है';
$lang['faq_12_answer_4_text'] = 'जमा प्रक्रिया चुने गए विधि पर निर्भर करती है, इसलिए कुछ समय लग सकता है। यदि देरी लंबी होती है, तो सहायता के लिए समर्थन से संपर्क करें।';
$lang['faq_12_answer_5'] = 'जमा सीमा या शुल्क के बारे में अनिश्चित';
$lang['faq_12_answer_5_text'] = 'अपनी जमा की अधिक जानकारी के लिए हमारी जमा FAQ की संदर्भ सूची देखें या शुल्कों के संबंध में समर्थन से संपर्क करें। अपनी आवश्यकताओं के अनुसार विकल्प चुनें।';

$lang['faq_13_question'] = 'तकनीकी समस्याएँ';
$lang['faq_13_answer_1'] = 'तकनीकी समस्याओं का सामना कर रहे हैं';
$lang['faq_13_answer_1_text'] = 'कृपया अपने ब्राउज़र को रिफ्रेश करें या अपने कैश को साफ करें। यदि समस्या बनी रहती है, तो समर्थन से संपर्क करें तकनीकी सहायता के लिए। आशा है कि यह आपकी समस्या को हल कर देगा।';
$lang['faq_13_answer_2'] = 'लॉगिन समस्याओं का सामना कर रहे हैं';
$lang['faq_13_answer_2_text'] = 'अपने लॉगिन क्रेडेंशियल्स की जाँच करें और सुनिश्चित करें कि आप उन्हें सही ढंग से दर्ज कर रहे हैं। अगर आप अब भी लॉगिन नहीं कर पा रहे हैं, तो और सहायता के लिए समर्थन से संपर्क करें। आशा है कि यह आपकी समस्या को हल कर देगा।';
$lang['faq_13_answer_3'] = 'प्लेटफ़ॉर्म प्रदर्शन में मंदता';
$lang['faq_13_answer_3_text'] = 'धीमा प्रदर्शन विभिन्न कारकों के कारण हो सकता है। अनावश्यक टैब या एप्लिकेशन बंद करने और प्लेटफ़ॉर्म को रिफ्रेश करने का प्रयास करें। यदि समस्या बनी रहती है, तो समर्थन से संपर्क करें। आशा है कि यह आपकी समस्या को हल कर देगा।';
$lang['faq_13_answer_4'] = 'व्यापार निष्पादन में समस्या';
$lang['faq_13_answer_4_text'] = 'सुनिश्चित करें कि आपके पास एक स्थिर इंटरनेट कनेक्शन है और पुनः प्रयास करें। यदि आप त्रुटियाँ सामना करते हैं, तो समर्थन से संपर्क करें। आशा है कि यह आपकी समस्या को हल कर देगा।';
$lang['faq_13_answer_5'] = 'चार्टिंग या बाजार डेटा के साथ मदद चाहिए';
$lang['faq_13_answer_5_text'] = 'चार्टिंग और बाजार डेटा विश्लेषण पर ट्यूटोरियल के लिए मदद खंड का अन्वेषण करें। यदि आपको और मदद चाहिए, तो मार्गदर्शन के लिए समर्थन से संपर्क करें। आशा है कि यह आपकी समस्या को हल कर देगा।';

$lang['faq_14_question'] = 'अन्य';
$lang['faq_14_answer_1'] = 'यहां पंजीकृत किसी भी अलग मुद्दे हैं';
$lang['faq_14_answer_1_text'] = 'कृपया अपनी समस्या की विस्तार से वर्णन करें, और हम आपकी मदद करने के लिए अपनी सर्वोत्तम कोशिश करेंगे। व्यक्तिगत सहायता के लिए समर्थन से संपर्क करें।';
$lang['faq_14_answer_2'] = 'खाता सेटिंग्स या विशेषताओं के साथ मदद चाहिए';
$lang['faq_14_answer_2_text'] = 'खाता सेटिंग्स और विशेषताओं पर ट्यूटोरियल के लिए मदद खंड का अन्वेषण करें। यदि आपको और मदद चाहिए, तो मार्गदर्शन के लिए समर्थन से संपर्क करें।';
$lang['faq_14_answer_3'] = 'सामान्य ट्रेडिंग सूचना की तलाश';
$lang['faq_14_answer_3_text'] = 'हमारे शैक्षिक संसाधनों की जांच करें या व्यापार रणनीतियों और अवधारणाओं पर मार्गदर्शन के लिए समर्थन से संपर्क करें।';
$lang['faq_14_answer_4'] = 'शब्दों या अवधारणाओं पर स्पष्टता की आवश्यकता';
$lang['faq_14_answer_4_text'] = 'हमारे शब्दकोश या शैक्षिक सामग्री के लिए परिभाषाएँ और स्पष्टीकरण देखें। यदि आपको अधिक स्पष्टीकरण की आवश्यकता है, तो समर्थन से संपर्क करें।';
$lang['faq_14_answer_5'] = 'एक विशिष्ट समस्या के साथ व्यक्तिगत सहायता की तलाश:';
$lang['faq_14_answer_5_text'] = 'समर्थन से संपर्क करें अपनी चिंता के विवरण के साथ, और हम आपकी समस्या को हल करने के लिए व्यक्तिगत सहायता प्रदान करेंगे।';

$lang['partner_heading'] = 'आपके ट्रेडिंग सफलता में आपका साथी';
$lang['partner_subheading'] = 'अब पंजीकरण करें';
$lang['partner_subheading_highlight'] = 'Seamless Trading';
$lang['partner_subheading_with'] = 'YaMarkets के साथ';
$lang['partner_open_live_account'] = 'लाइव खाता खोलें';
$lang['partner_open_demo_account'] = 'डेमो खाता खोलें';

?>


<!-- why-trade-forex -->


<?php
$lang['trade_forex_heading'] = 'एक कंपनी जिस पर आप भरोसा कर सकते हैं';
$lang['trade_forex_subheading'] = 'क्यों';
$lang['trade_forex_subheading_highlight'] = 'फॉरेक्स ट्रेड करें?';


$lang['why_trade_faq_1_question'] = '24/7 बाजार पहुंचनीयता';
$lang['why_trade_faq_1_answer'] = 'विदेशी मुद्रा बाजार 24 घंटे प्रतिदिन, पाँच दिन प्रति सप्ताह कार्य करता है, अद्वितीय पहुंचनीयता प्रदान करता है। अन्य बाजारों की तरह, विदेशी मुद्रा ट्रेडिंग समय क्षेत्रों से नियंत्रित नहीं होती है, जिससे आप अपनी सुविधा के अनुसार ट्रेड कर सकते हैं।';

$lang['why_trade_faq_2_question'] = 'यामार्केट्स पर पारदर्शी लागतें';
$lang['why_trade_faq_2_answer'] = 'YaMarkets.com पर ट्रेडिंग लागतें स्प्रेड में पारदर्शी रूप से शामिल हैं। कोई छिपी हुई शुल्क या कमीशन नहीं है, जो आपको आपके ट्रेड खर्चों के संबंध में स्पष्टता प्रदान करता है।';

$lang['why_trade_faq_3_question'] = 'विविध ट्रेडिंग अवसर';
$lang['why_trade_faq_3_answer'] = 'विदेशी मुद्रा ट्रेडरों को उच्च होते हुए और नीचे जाने वाले बाजारों से लाभ उठाने का मौका देता है बिना किसी प्रतिबंध या अतिरिक्त लागत के लिए, विविध ट्रेडिंग रणनीतियों के लिए एक विविध प्लेटफ़ॉर्म प्रस्तुत करता है।';

$lang['why_trade_faq_4_question'] = 'बढ़ी निवेशन के लिए लीवरेज';
$lang['why_trade_faq_4_answer'] = 'विदेशी मुद्रा ट्रेडिंग में लीवरेजिंग शामिल होती है, जिससे आप सामान्य पूंजी के एक हिस्से के साथ बाजार तक पहुंच सकते हैं। हालांकि, लीवरेज लाभों को बढ़ा सकती है, ट्रेडिंग पर मार्जिन पर निवेश के संबंधित जोखिमों को समझना महत्वपूर्ण है।';

$lang['why_trade_faq_5_question'] = 'उच्च निधारितता और सक्रिय मूल्य';
$lang['why_trade_faq_5_answer'] = 'प्रतिदिन 6.6 ट्रिलियन डॉलर से अधिक का घोषित डेली टर्नओवर के साथ, विदेशी मुद्रा बाजार वैश्विक रूप से सबसे लिक्विड है। यह निधारितता अधिक प्रतिक्रियाशील मूल्यों में और सुदृढ़ निधारितता में से कारण है, जो मुद्रा की तरंगताओं के प्रति शीघ्र प्रतिक्रिया को संभव बनाता है, अन्य वित्तीय बाजारों की तुलना में।';

$lang['why_trade_faq_6_question'] = 'वैश्विक बाजार अनुभव';
$lang['why_trade_faq_6_answer'] = 'विदेशी मुद्रा ट्रेडिंग विभिन्न विश्वस्तरीय बाजारों तक आसान पहुंच प्रदान करती है, न केवल प्रमुख मुद्राओं सीमित हैं। यह आपको ट्रेडिंग के अवसर भी प्रदान करता है जैसे कि मेक्सिकन पेसो (MXN) और पोलिश ज्लोटी (PLN) की तरह उभरते बाजारों में।';

$lang['partner_trading_heading'] = 'आपका ट्रेडिंग सफलता में साथी';
$lang['partner_trading_subheading'] = 'अब पंजीकरण करें';
$lang['partner_trading_subheading_highlight'] = 'सुगम ट्रेडिंग';
$lang['partner_trading_subheading_with'] = 'के साथ YaMarkets';

$lang['open_live_account_button'] = 'लाइव खाता खोलें';
$lang['open_demo_account_button'] = 'डेमो खाता खोलें';

?>


<!-- *****we-are-hiring******************** -->

<?php
$lang['hiring_heading'] = 'हम नियुक्ति कर रहे हैं';
$lang['hiring_subheading'] = 'वर्तमान';
$lang['hiring_subheading_highlight'] = 'खाली स्थान';

$lang['payment_systems_heading'] = 'समर्थित भुगतान प्रणाली';
$lang['partner_trading_heading'] = 'अब पंजीकरण करें';
$lang['partner_trading_subheading_highlight'] = 'सुगम ट्रेडिंग';
$lang['partner_trading_subheading_with'] = 'के साथ YaMarkets';

$lang['full_name_placeholder'] = 'पूरा नाम';
$lang['email_placeholder'] = 'ईमेल';
$lang['phone_placeholder'] = 'फ़ोन';
$lang['profile_placeholder'] = 'प्रोफ़ाइल';
$lang['resume_attachment_label'] = 'अपने रिज्यूम जोड़ें';
$lang['message_placeholder'] = 'संदेश';
$lang['submit_button'] = 'प्रस्तुत करें';

?>


<!-- ********forex*********************8 -->


<?php
$lang['forex_page_heading'] = 'वैश्विक वित्तीय बाजार में मुद्राएँ ट्रेड करें';
$lang['forex_page_subheading'] = 'सर्वश्रेष्ठ ऑनलाइन';
$lang['forex_page_subheading_highlight'] = 'फॉरेक्स ट्रेड करें';
$lang['forex_page_description'] = 'विदेशी मुद्रा ट्रेडिंग, या विदेशी मुद्रा विनिमय ट्रेडिंग, बाजार में मुद्राओं को बदलने का अर्थ है। व्यापारियों को निम्न मूल्य पर मुद्राओं को खरीदकर उन्हें उच्च मूल्य पर बेचकर लाभ कमाने का संभावना होता है, मूल्य की अनियमितता का उपयोग करते हुए।';

$lang['forex_withdraw_section_why_heading'] = 'क्यों यामार्केट्स';
$lang['forex_withdraw_section_heading'] = 'विदेशी मुद्रा ट्रेडिंग के लिए यामार्केट्स का चयन क्यों करें?';
$lang['forex_withdraw_section_heading_highlight'] = 'फॉरेक्स ट्रेड करें?';
$lang['forex_withdraw_section_spreads_heading'] = '0 पिप्स से स्प्रेड्स';
$lang['forex_withdraw_section_spreads_text'] = 'बजट-कीमती ट्रेडिंग के अवसर प्रदान करने वाले 0 पिप्स से शुरू करके टाइट स्प्रेड्स का आनंद लें।';
$lang['forex_withdraw_section_leverage_heading'] = 'लीवरेज तक 1:1000';
$lang['forex_withdraw_section_leverage_text'] = 'अपनी ट्रेडिंग संभावनाओं को अधिकतम करने के लिए अपने खाता प्रकार के बिना लीवरेज तक 1:1000 के साथ ट्रेड करें।';
$lang['forex_withdraw_section_execution_heading'] = 'उच्च निष्पादन गति';
$lang['forex_withdraw_section_execution_text'] = '0.1 सेकंड के भीतर आदेश निष्पादित करें, जो अनुकूल और समय पर ट्रेडों की सुनिश्चितता सुनिश्चित करता है।';
$lang['forex_withdraw_section_pairs_heading'] = '60+ मुद्रा जोड़े';
$lang['forex_withdraw_section_pairs_text'] = 'पॉपुलर विकल्पों जैसे यूरोयूएसडी, यूएसडीजेपीवाई, जीबीपीयूएसडी और यूआरजीबीपी सहित 60 से अधिक मुद्रा जोड़ों तक पहुंचें, जो विविध ट्रेडिंग संभावनाओं की प्रदान करता है।';
$lang['forex_withdraw_section_open_live_account'] = 'लाइव खाता खोलें';
$lang['forex_withdraw_section_open_demo_account'] = 'डेमो खाता खोलें';


$lang['discover_forex_heading'] = 'विदेशी मुद्रा खोजें';
$lang['discover_forex_subheading'] = 'शीर्ष मुद्राओं का ट्रेड';
$lang['discover_forex_subheading_highlight'] = 'यामार्केट्स के साथ';

$lang['discover_forex_description'] = 'YaMarkets के साथ विदेशी मुद्रा बाजार में उपलब्ध सबसे प्रमुख मुद्रा जोड़ों को अन्वेषित करें और ट्रेड करें। प्रतिस्पर्धी स्प्रेड, उच्च निधारितता और ट्रेडिंग उपकरणों की एक श्रेणी से आपकी विदेशी मुद्रा ट्रेडिंग अनुभव को सुधारें।';

$lang['trade_now_button'] = 'अब ट्रेड करें';

$lang['tradingview_track_markets'] = 'सभी बाजारों का ट्रैकिंग करें TradingView पर';


$lang['forex_faq_heading'] = 'सामान्य प्रश्न';
$lang['forex_faq_question_1'] = 'यामार्केट्स एफएक्स क्या है?';
$lang['forex_faq_answer_1'] = '2016 में स्थापित, यामार्केट्स एफएक्स दो विविध ट्रेडिंग प्लेटफार्म मेटाट्रेडर 4 और मेटाट्रेडर 5 या वेब ट्रेडर के माध्यम से ये सीएफडी उत्पादों के साथ जुड़ सकते हैं। हम वनुआतू में पंजीकृत एक खुदरा ब्रोकरेज हैं, जो हमारी सेवाएं वैश्विक बाजार तक पहुंचाती हैं।';

$lang['forex_faq_question_2'] = 'जमा करने से पहले क्या मेरे कार्ड को पंजीकृत करना अनिवार्य है?';
$lang['forex_faq_answer_2'] = 'हाँ। क्रेडिट कार्ड जमा करने को सुविधाजनक बनाने के लिए यह अनिवार्य है कि शुफ्ति, हमारी स्वचालित प्रमाणीकरण प्रणाली, के साथ कार्ड छवि को पूर्व-पंजीकृत किया जाए, जो क्लाइंट कैबिनेट से पहुँची जा सकती है। वैकल्पिक रूप से, अगर स्वचालित प्रमाणीकरण एक कैमरे की अनुपस्थिति के कारण संभावना नहीं है, तो आप अपने क्रेडिट कार्ड और आईडी को पकड़े हुए एक सेल्फी को ईमेल के माध्यम से हमारी सपोर्ट टीम को भेज सकते हैं।';

$lang['forex_faq_question_3'] = 'मैंने जमा करने के लिए उपयोग किए गए क्रेडिट कार्डों को अमान्य / अपडेट किया है। मैं कैसे धन प्राप्त कर सकता हूं?';
$lang['forex_faq_answer_3'] = 'जमा के लिए उपयोग किए गए क्रेडिट / डेबिट कार्ड को अमान्य या नवीनीकृत करने के बाद भी, मूल कार्ड पर धन निकालना संभव है। इस निकासी पर कार्ड कंपनी द्वारा रखी गई जानकारी के अवलोकन पर निर्भर करता है। हालांकि, विशेषताएँ कार्ड कंपनी के आधार पर भिन्न हो सकती हैं, इसलिए उनसे सत्यापित करना उत्तम है।';

$lang['forex_faq_question_4'] = 'मैं खातों के बीच धन हस्तांतरित करने में असमर्थ हूं।';
$lang['forex_faq_answer_4'] = 'धन हस्तांतरित करने की क्षमता को प्रतिबंधित किया जा सकता है जब लागू मार्गिन का 90% या उससे अधिक हो। कृपया राशि की पुनरावृत्ति की ध्यानशीलता करें और पुनः प्रयास करें।';

$lang['forex_faq_question_5'] = 'क्या मैं अपने डेमो खाते का अवधि की निर्धारण करूं?';
$lang['forex_faq_answer_5'] = 'लाइव खाता धारकों को निर्धारित समय सीमा के बिना 3 डेमो खातों को बनाए रखने की अनुमति है। निर्धारित समय सीमा के बिना एक डेमो खाता स्थापित करने के लिए, कृपया हमसे संपर्क करें और विशिष्ट विवरण प्रदान करें।';

$lang['forex_faq_question_6'] = 'मैं क्रेडिट (डेबिट) कार्ड के साथ जमा करने में कठिनाई आ रही है।';
$lang['forex_faq_answer_6'] = 'इस समस्या के लिए कई कारण हो सकते हैं, जिसमें कार्ड प्रकार पर प्रतिबंध, इनपुट त्रुटियां, ब्राउज़र संगतता या कार्ड कंपनी द्वारा लगाए गए प्रतिबंध शामिल हो सकते हैं। अपने कार्ड की स्थिति की सत्यापन करें और यदि आवश्यक हो, कार्ड कंपनी से संपर्क करें ताकि किसी भी प्रतिबंधों को संबोधित किया जा सके।';

$lang['forex_faq_question_7'] = 'क्रेडिट कार्ड निकासी के लिए कोई शुल्क होगा?';
$lang['forex_faq_answer_7'] = 'नहीं, क्रेडिट या डेबिट कार्ड का उपयोग करके किए गए जमा या निकासी के लिए कोई शुल्क नहीं होता है। कृपया विवरणों का संदर्भ दें जो विकल्पिक निकासी विधियों के लिए प्रदान किए गए हैं।';

$lang['forex_faq_question_8'] = 'डेबिट कार्ड निकासी क्रेडिट कार्ड वापसी प्रोसेसिंग से कैसे भिन्न होती है?';
$lang['forex_faq_answer_8'] = 'वापसी प्रक्रिया क्रेडिट और डेबिट कार्डों के बीच समानताएँ प्रदर्शित करती है। हालांकि, डेबिट कार्डों पर उपयोग के बाद तुरंत कटौतियां होती हैं। वापसी सीधे कार्ड से जुड़ी होती है और आपके बैंक खाते में वापस कर दी जाती है।';

$lang['forex_faq_question_9'] = 'इंट्रोड्यूसिंग ब्रोकर (आईबी) प्रोग्राम';
$lang['forex_faq_answer_9'] = 'यदि आप हमारे इंट्रोड्यूसिंग ब्रोकर (आईबी) प्रोग्राम में शामिल होने में रुचि रखते हैं, तो कृपया हमारा फ़ॉर्म पूरा करें। हमारे आईबी प्रोग्राम के बारे में पूछताछ के लिए, कृपया हमारे साथी टीम से संपर्क करें: support@yamarkets.com।';


$lang['system_partner_heading'] = 'आपके व्यापार में सफलता का साथी';
$lang['system_register_heading'] = 'या मार्केट्स के साथ';
$lang['system_register_subheading'] = 'बिना किसी अटकावट के अब';
$lang['system_register_subheading_block'] = 'रजिस्टर करें';
$lang['system_open_live_account'] = 'लाइव खाता खोलें';
$lang['system_open_demo_account'] = 'डेमो खाता खोलें';
?>



<!-- *****crypto-currencies**************************** -->


<?php
$lang['crypto_trading_heading'] = 'यामार्केट्स के साथ क्रिप्टोकरेंसियों का व्यापार करें';
$lang['crypto_trading_subheading_1'] = 'क्या है';
$lang['crypto_trading_subheading_2'] = 'क्रिप्टो ट्रेडिंग?';
$lang['crypto_trading_description'] = 'क्रिप्टोकरेंसी लेन-देन के दौरान नकदी के डिजिटल रूप को क्रिप्टोग्राफी विधियों द्वारा सुरक्षित बनाया जाता है। प्रारंभिक डिजिटल करेंसी, बिटकॉइन का उद्भव, 2008 में सतोशी नकामोटो द्वारा पेश किया गया था, जिससे क्रिप्टोकरेंसियों का आगमन हुआ। यामार्केट्स इस डिजिटल वित्तीय दृश्य का उपयोग सुरक्षित और नवाचारी ट्रेडिंग अवसरों के लिए करता है।';

$lang['why_trade_crypto_heading'] = 'यामार्केट्स के साथ क्रिप्टो ट्रेडिंग क्यों करें';
$lang['why_trade_crypto_subheading_1'] = 'क्रिप्टोकरेंसी ट्रेडिंग';
$lang['why_trade_crypto_subheading_2'] = 'क्यामार्केट्स के साथ';

$lang['why_trade_crypto_1_title'] = '26 क्रिप्टोकरेंसियों पर सीएफडीज़ पर ट्रेड करें';
$lang['why_trade_crypto_1_description'] = 'बिटकॉइन, डैश, ईओएस, इथेरियम, लाइटकॉइन और रिपल सहित विविधतापूर्ण क्रिप्टोकरेंसियों पर सीएफडीज़ पर ट्रेडिंग के लिए विश्वसनीय पहुँच।';
$lang['why_trade_crypto_2_title'] = 'किसी भी समय, कहीं भी ट्रेड करें';
$lang['why_trade_crypto_2_description'] = 'यामार्केट्स के ग्राहकों को 24/7 क्रिप्टोकरेंसियों में निवेश करने की लाचारी दी गई है, जिससे आपका ट्रेडिंग समय अपनी अनुसूची के अनुसार अनुकूलित हो।';
$lang['why_trade_crypto_3_title'] = 'केवल $10 से शुरू करें';
$lang['why_trade_crypto_3_description'] = 'अपने ट्रेडिंग खाते में केवल $10 का न्यूनतम जमा करके क्रिप्टोकरेंसी ट्रेडिंग की शुरुआत करें, जिससे आप अपनी निवेश यात्रा को तेजी से और सस्ते मूल्य पर आरंभ कर सकें।';
$lang['why_trade_crypto_4_title'] = 'नवीनतम ट्रेडिंग प्लेटफ़ॉर्म';
$lang['why_trade_crypto_4_description'] = 'आधुनिक ट्रेडिंग प्लेटफ़ॉर्म जैसे एमटी4 या एमटी5 का उपयोग करके निवेश करें, जो क्रिप्टोकरेंसी ट्रेडिंग के लिए उपयोगकर्ता की अनुकूल अनुभव प्रदान करता है। वेब और ऐप संस्करण में उपलब्ध है।';

$lang['how_to_invest_heading'] = 'निवेश';
$lang['how_to_invest_subheading_1'] = 'क्रिप्टोकरेंसियों में निवेश कैसे करें';
$lang['how_to_invest_subheading_2'] = 'यामार्केट्स में?';
$lang['how_to_invest_step_1_title'] = 'खाता खोलें';
$lang['how_to_invest_step_1_description'] = 'यामार्केट्स के मेम्बर्स एरिया में एक प्रोफ़ाइल पंजीकृत करें और ट्रेडिंग खाता खोलें।';
$lang['how_to_invest_step_2_title'] = 'फंड जमा करें';
$lang['how_to_invest_step_2_description'] = 'अपनी ट्रेडिंग यात्रा की शुरुआत करें और अपने ट्रेडिंग खाते में केवल $10 का जमा करें।';
$lang['how_to_invest_step_3_title'] = 'अपना टर्मिनल चुनें';
$lang['how_to_invest_step_3_description'] = 'एक सुविधाजनक टर्मिनल का चयन करें और विश्व के किसी भी कोने से 24/7 क्रिप्टोकरेंसियों का ट्रेडिंग शुरू करें।';

$lang['trusted_platform_heading'] = 'विश्वसनीय ट्रेडिंग प्लेटफ़ॉर्म';
$lang['trade_cryptocurrencies_heading_1'] = 'सबसे लाभकर';
$lang['trade_cryptocurrencies_heading_2'] = 'क्रिप्टोकरेंसियां';
$lang['trade_cryptocurrencies_subheading'] = 'यामार्केट्स आपको सबसे लोकप्रिय क्रिप्टोकरेंसियों का ट्रेडिंग करने का अवसर प्रदान करता है, जो क्रिप्टो बाजार की अनियमितता का लाभ उठाते हैं। हमारे एमटी4 ट्रेडिंग प्लेटफ़ॉर्म का उपयोग करें एक विश्वसनीय और सुरक्षित ट्रेडिंग अनुभव के लिए।';
$lang['trade_cryptocurrencies_trade_now'] ='अब ट्रेड करें';
$lang['trade_cryptocurrencies_trackall'] ='सभी बाजारों को ट्रैक करें ट्रेडिंग व्यू पर';

$lang['cryptocurrency_faq_heading'] = 'सामान्य प्रश्न';
$lang['cryptocurrency_faq_question_1'] = 'यामार्केट्स एफएक्स क्या है?';
$lang['cryptocurrency_faq_answer_1'] = '2016 में स्थापित, यामार्केट्स एफएक्स कार्यक्षेत्रीय डिफरेंस (सीएफडी) के लिए एक व्यापक ट्रेडिंग वातावरण प्रदान करता है, जिसमें एफएक्स मुद्रा जोड़ियों, स्टॉक निर्देशिकाएं, धातु, और ऊर्जा शामिल हैं। हमारे ग्राहक इन सीएफडी उत्पादों के साथ मेटाट्रेडर 4 और मेटाट्रेडर 5 या वेब ट्रेडर के माध्यम से जुड़ सकते हैं। हम वनुआतू में पंजीकृत एक खुदरा दलाली हैं, जो वैश्विक बाजार के लिए हमारी सेवाओं को फैलाती है।';

$lang['cryptocurrency_faq_question_2'] = 'जमा करने से पहले क्या मेरे कार्ड को पंजीकृत करना अनिवार्य है?';
$lang['cryptocurrency_faq_answer_2'] = 'हां। क्रेडिट कार्ड जमा करने की सुविधा को सुनिश्चित करने के लिए शुफ्ति, हमारी स्वचालित प्रमाणीकरण प्रणाली, जिसका उपयोग क्लाइंट कैबिनेट से किया जा सकता है, कार्ड छवि को पंजीकृत करना आवश्यक है। यदि स्वचालित प्रमाणीकरण कैमरे की अनुपस्थिति के कारण संभव नहीं है, तो आप हमारी समर्थन टीम को ईमेल के माध्यम से अपने क्रेडिट कार्ड और आईडी को पकड़ते सेल्फी भेज सकते हैं।';

$lang['cryptocurrency_faq_question_3'] = 'मैंने जमा करने के लिए उपयोग किए गए क्रेडिट कार्ड को अमान्य/अपडेट कर दिया है। मैं कैसे धन वापस प्राप्त कर सकता हूँ?';
$lang['cryptocurrency_faq_answer_3'] = 'जमा करने या पुनः स्थापित किए गए क्रेडिट/डेबिट कार्ड के बावजूद, मूल कार्ड पर धन निकालना संभव है। यह निकासी कार्ड कंपनी द्वारा बनाए रखे गए जानकारी पर निर्भर करता है। हालांकि, विस्तार से विवरण कार्ड कंपनी पर भिन्न हो सकते हैं, इसलिए उनसे सत्यापित करना उत्तम होगा।';

$lang['cryptocurrency_faq_question_4'] = 'मैं खातों के बीच धन बिना स्थानांतरित करने में असमर्थ हूँ।';
$lang['cryptocurrency_faq_answer_4'] = 'धन स्थानांतरण की क्षमता को संभवतः प्रतिबंधित किया जा सकता है जब चल रहे पदों में अपेक्षित जमा सीमा या उससे अधिक हो, खासकर अगर स्थानांतरण राशि लागू मानी जाती है या उससे अधिक है। कृपया राशि को पुनः मूल्यांकन करें और पुनः प्रयास करें।';

$lang['cryptocurrency_faq_question_5'] = 'क्या मैं अपना डेमो खाता अनिश्चितकालीन रूप से प्रयोग कर सकता हूं?';
$lang['cryptocurrency_faq_answer_5'] = 'लाइव खाता धारक तीन डेमो खातों को बिना किसी समय सीमा के बिना रख सकते हैं। निर्धारित समय सीमा के बिना एक डेमो खाता स्थापित करने के लिए, कृपया हमसे संपर्क करें और विशिष्ट विवरण प्रदान करें।';

$lang['cryptocurrency_faq_question_6'] = 'मुझे क्रेडिट (डेबिट) कार्ड के साथ जमा करने में समस्या का सामना हो रहा है।';
$lang['cryptocurrency_faq_answer_6'] = 'कई कारणों से इस समस्या का सामना किया जा सकता है, जिसमें कार्ड प्रकार की सीमाएं, इनपुट त्रुटियाँ, ब्राउज़र संगतता, या कार्ड कंपनी द्वारा लगाए गए प्रतिबंध शामिल हैं। अपने कार्ड की स्थिति की सत्यापन करें और यदि आवश्यक हो, प्रतिबंधों को संबोधित करने के लिए कार्ड कंपनी से संपर्क करें।';

$lang['cryptocurrency_faq_question_7'] = 'क्रेडिट कार्ड निकासी के लिए कोई शुल्क होगा क्या?';
$lang['cryptocurrency_faq_answer_7'] = 'नहीं, क्रेडिट या डेबिट कार्ड का उपयोग करके किए गए जमा या निकासी के लिए कोई शुल्क नहीं है। कृपया वैकल्पिक निकासी विधियों के लिए प्रदान की गई जानकारी का संदर्भ दें।';

$lang['cryptocurrency_faq_question_8'] = 'डेबिट कार्ड निकासी को क्रेडिट कार्ड वापसी प्रसंस्करण से कैसे भिन्न होता है?';
$lang['cryptocurrency_faq_answer_8'] = 'डेबिट कार्ड वापसी प्रक्रियाएँ क्रेडिट और डेबिट कार्डों के बीच समानताएँ प्रदर्शित करती हैं। हालांकि, डेबिट कार्डों का इस्तेमाल होने पर तत्काल कटौती होती है। वापसियाँ सीधे कार्ड से जुड़ी होती हैं और आपके बैंक खाते में प्रतिपूर्ति की जाती है।';

$lang['cryptocurrency_faq_question_9'] = 'परिचय ब्रोकर (आईबी) कार्यक्रम';
$lang['cryptocurrency_faq_answer_9'] = 'अगर आप हमारे परिचय ब्रोकर (आईबी) कार्यक्रम में शामिल होने में रुचि रखते हैं, तो कृपया हमारा फ़ॉर्म पूरा करें। हमारे आईबी प्रोग्राम के बारे में पूछताछ के लिए, कृपया हमारे साथी टीम से संपर्क करें support@yamarkets.com।';


$lang['partner_trading_success_heading'] = 'व्यापार में सफलता में आपका साथी';
$lang['register_now_title'] = 'अब पंजीकरण करें';
$lang['seamless_trading_text'] = 'सीमित ट्रेडिंग';
$lang['with_yamarkets_text'] = 'यामार्केट्स के साथ';
$lang['open_live_account_button'] = 'लाइव खाता खोलें';
$lang['open_demo_account_button'] = 'डेमो खाता खोलें';

?>



<!-- *****************commodities************* -->




<?php
$lang['commodities_trade_heading_1'] = 'कमोडिटीज़ ट्रेड करें';
$lang['commodities_trade_heading_2'] = 'YaMarkets के साथ';
$lang['commodities_trade_description'] = 'मेटल और ऊर्जा जैसी कमोडिटीज़ ट्रेड करें, नए बाजार के अवसरों तक पहुँचें, मुद्रास्फीति से बचें, और या मार्केट्स के साथ अपने निवेश पोर्टफोलियो का विविधीकरण आसानी से करें।';

$lang['commodities_trade_why'] = 'क्यों';
$lang['commodities_trade_yamarkets'] = 'YaMarkets?';
$lang['commodities_trade_zero_commissions'] = 'जीरो कमीशन';
$lang['commodities_trade_zero_commissions_description'] = 'कोई शुल्क न दें और मार्जिन को केवल 10% से लाभान्वित करें।';
$lang['commodities_trade_long_short'] = 'लॉन्ग या शॉर्ट';
$lang['commodities_trade_long_short_description'] = 'कमोडिटीज़ के ट्रेडिंग में उभरते और गिरते बाजारों से लाभ उठाएं।';
$lang['commodities_trade_leverage'] = 'लीवरेज का उपयोग करें';
$lang['commodities_trade_leverage_description'] = 'कमोडिटी की कीमत का एक भाग के साथ ट्रेडिंग शुरू करें, जानते हुए कि लीवरेज लाभ और हानि दोनों को बढ़ा सकता है।';

$lang['commodities_user_friendly_platform_heading'] = 'उपयोगकर्ता के अनुकूल प्लेटफ़ॉर्म';
$lang['commodities_user_friendly_platform_description'] = 'YaMarkets एक सरल और आसान प्लेटफ़ॉर्म प्रदान करता है जो कमोडिटीज़ ट्रेडिंग के लिए डिज़ाइन किया गया है, जो शुरुआती और अनुभवी ट्रेडर्स दोनों को पूरी करता है।';
$lang['commodities_extensive_options_heading'] = 'व्यापक कमोडिटी विकल्प';
$lang['commodities_extensive_options_description'] = 'सोना, पेट्रोल, चांदी और अन्य विभिन्न कमोडिटीज़ तक पहुँचें, ट्रेडर्स को उनकी पसंदों और रणनीतियों के अनुसार निवेश को विविध करने की सशक्ति प्रदान करें।';
$lang['commodities_favorable_conditions_heading'] = 'शुभ ट्रेडिंग शर्तें';
$lang['commodities_favorable_conditions_description'] = 'जीरो कमीशन, कम मार्जिन आवश्यकताएँ, और उच्च और नीचे की बाजार चलन का लाभ उठाएं, लाभकारी और ट्रेड एक्सीक्यूशन को बढ़ाने के लिए यामार्केट्स में।';

$lang['commodities_popular_commodities_heading_1'] = 'ट्रेड पॉपुलर';
$lang['commodities_popular_commodities_heading_2'] = 'कमोडिटीज़';
$lang['commodities_popular_commodities_description'] = 'सोना, पेट्रोल, चांदी, प्राकृतिक गैस आदि जैसी सबसे लोकप्रिय कमोडिटीज़ ट्रेड करें। यामार्केट्स के साथ कमोडिटीज़ को एक बेहतरीन प्लेटफ़ॉर्म पर बिना गलतफहमी के अनुशासित रूप से ट्रेड करें। हमारे विस्तृत ट्रेडिंग शैक्षिक संसाधनों के साथ सीखें और प्रशिक्षण लें। अपनी ट्रेडिंग यात्रा शुरू करें और अपना लाइव खाता खोलें!';
$lang['commodities_popular_commodities_gold'] = 'सोना';
$lang['commodities_popular_commodities_silver'] = 'चांदी';
$lang['commodities_popular_commodities_oil'] = 'तेल';
$lang['commodities_popular_commodities_naturalgas'] = 'प्राकृतिक गैस';

$lang['commodities_faq_heading_1'] = 'कमोडिटीज़';
$lang['commodities_faq_heading_2'] = 'सामान्य प्रश्न';
$lang['commodities_faq_question_1'] = 'मैं कैसे कमोडिटी ट्रेडिंग के लिए आवश्यक मार्जिन की गणना कर सकता हूँ?';
$lang['commodities_faq_answer_1'] = 'आवश्यक मार्जिन की गणना मात्रा x मूल्य x मार्जिन होती है।';
$lang['commodities_faq_question_2'] = 'कब कमोडिटी सीएफडी ऑर्डर समाप्त होते हैं?';
$lang['commodities_faq_answer_2_1'] = 'मेटाट्रेडर सहित सभी कमोडिटी सीएफडी बाजारों का समापन होता है। हालांकि, कृपया ध्यान दें कि हमारे स्पॉट कमोडिटी बाजार समाप्त नहीं होते। ट्रेडिंग प्लेटफ़ॉर्म पर बॉक्स में एक सीएफडी बाजार के आगामी समापन तिथि और समय दिखाया जाता है। अधिक समग्र विवरणों के लिए, ट्रेडिंग प्लेटफ़ॉर्म के भीतर बाजार सूचना शीट का संदर्भ दें।';
$lang['commodities_faq_answer_2_2'] ='ट्रेडिंग प्लेटफ़ॉर्म पर बॉक्स में एक सीएफडी बाजार के आगामी समापन तिथि और समय दिखाया जाता है। अधिक समग्र विवरणों के लिए, ट्रेडिंग प्लेटफ़ॉर्म के भीतर बाजार सूचना शीट का संदर्भ दें।';
$lang['commodities_faq_answer_2_3'] ='एक सीएफडी बाजार के समापन के बाद, हम अपनी नवीनतम कीमतों के आधार पर सभी खुली हुई पोजीशनों को स्वचालित रूप से बंद करते हैं, और किसी भी लंबित आदेशों को रद्द कर दिया जाता है। एक बाजार में खुली पोजीशनों को बनाए रखने के लिए, आपको प्रतिवर्षी संविधि के उपयोग से नई पोजीशन खोलनी होगी।';

$lang['partner_trading_success_heading'] = 'आपकी ट्रेडिंग सफलता का साथी';
$lang['register_now_title'] = 'अभी पंजीकरण करें';
$lang['seamless_trading_text'] = 'बिना किसी रुकावट के ट्रेडिंग';
$lang['with_yamarkets_text'] = 'या यूमार्केट्स के साथ';
$lang['open_live_account_button'] = 'लाइव खाता खोलें';
$lang['open_demo_account_button'] = 'डेमो खाता खोलें';
?>



<!-- *****************indices************* -->




<?php
$lang['indices_heading'] = 'सूची';
$lang['indices_trading_heading'] = 'इंडिसेज़ ट्रेडिंग';
$lang['indices_trading_subheading'] = 'YaMarkets के साथ';
$lang['indices_trading_subheading_desc'] = 'YaMarkets के साथ इंडिसेज़ ट्रेडिंग की दुनिया की खोज करें, जो आपके ट्रेडिंग पोर्टफोलियो को बढ़ाने के लिए सूची उपकरणों की एक विविध श्रेणी प्रदान करता है।';

$lang['why_trade_indices_heading'] = 'YaMarkets के साथ इंडिसेज़ ट्रेडिंग क्यों?';
$lang['maximise_success_heading'] = 'अधिक सफलता का अनुभव करें';
$lang['yamarkets_indices_trading'] = 'या मार्केट्स सूची ट्रेडिंग';

$lang['advanced_analysis_tools'] = 'उन्नत विश्लेषण उपकरण';
$lang['real_time_market_data'] = 'रियल-टाइम बाजार डेटा';
$lang['fast_order_execution'] = 'त्वरित आदेश निष्पादन';
$lang['no_swaps_no_commissions'] = 'कोई स्वैप नहीं, कोई कमीशन नहीं';
$lang['strong_risk_management'] = 'मजबूत जोखिम प्रबंधन';
$lang['trade_indices_now_button'] = 'अब सूचियों का ट्रेड करें';

$lang['cfd_margin_requirements_heading_1'] = 'CFD मार्जिन ';
$lang['cfd_margin_requirements_heading_2'] = 'आवश्यकताएँ';
$lang['cfd_margin_requirements_description'] = 'सीएफडी ट्रेडिंग में मार्जिन आवश्यकताएँ निवेशकों को न्यूनतम खाता शेष से ट्रेड करने की अनुमति देती हैं। यह खुली पोजीशन को बनाए रखने के लिए आवश्यक ट्रेडिंग खाते का शेष है, विशेष रूप से स्टॉक सूची सीएफडी के लिए।';
$lang['track_all_markets_tradingview'] = 'TradingView पर सभी बाजारों का ट्रैक करें';

$lang['partner_trading_success_heading'] = 'आपकी ट्रेडिंग सफलता में आपका साथी';
$lang['seamless_trading_register_heading_1'] = 'अब पंजीकरण करें';
$lang['seamless_trading_register_heading_2'] = 'सीमित ट्रेडिंग के लिए';
$lang['seamless_trading_register_subheading'] = 'या मार्केट्स के साथ';
$lang['open_live_account_button'] = 'लाइव खाता खोलें';
$lang['open_demo_account_button'] = 'डेमो खाता खोलें';
?>



<!-- ************account_types********************** -->

<?php
$lang['supported_payment_systems_heading'] = 'समर्थित भुगतान प्रणालियाँ';
$lang['account_types_heading'] = 'खाता';
$lang['account_types_subheading'] = 'प्रकार';
$lang['ultimate_tab_label'] = 'अंतिम';
$lang['ultimate_tab_description'] = '$10 का न्यूनतम जमा';
$lang['standard_tab_label'] = 'मानक';
$lang['standard_tab_description'] = '$500 का न्यूनतम जमा';
$lang['royale_tab_label'] = 'राजसी';
$lang['royale_tab_description'] = '$2,500 का न्यूनतम जमा';
$lang['ecn_tab_label'] = 'ईसीएन';
$lang['ecn_tab_description'] = '$5,000 का न्यूनतम जमा';

$lang['minimum_deposit'] = 'न्यूनतम जमा';
$lang['minimum_trading_volume'] = 'न्यूनतम ट्रेडिंग वॉल्यूम';
$lang['swap_free_account'] = 'स्वैप मुक्त खाता';
$lang['spread_starts_from'] = 'स्प्रेड शुरू होता है';
$lang['commission'] = 'कमीशन';
$lang['leverage'] = 'लीवरेज';
$lang['account_currency_types'] = 'खाते के मुद्रा प्रकार';
$lang['margin_call'] = 'मार्जिन कॉल';
$lang['stop_out'] = 'स्टॉप आउट';
$lang['order_execution'] = 'आदेश निष्पादन';
$lang['instant_execution']='तुरंत निष्पादन';

$lang['min'] ='न्यूनतम';
$lang['deposit'] ='जमा';
$lang['open_account']='खाता खोलें';

$lang['supported_payment_systems'] = 'समर्थित भुगतान प्रणालियाँ';
$lang['register_now'] = 'अब पंजीकृत करें';
$lang['seamless_trading'] = 'बिना विच्छेदक व्यापार';
$lang['with_yamarkets'] = 'या मार्केट्स के साथ';

?>


<!-- ********funding-option******************** -->



<?php
$lang['fast_reliable_transfers'] = 'सबसे लोकप्रिय प्रदाताओं द्वारा समर्थित त्वरित और विश्वसनीय हस्तांतरण';
$lang['funding_options_1'] = 'फंडिंग';
$lang['funding_options_2'] = 'विकल्प';

$lang['funding_tab_deposit'] = 'जमा';
$lang['funding_tab_withdraw'] = 'निकालें';
$lang['funding_regions_covered'] = 'कवर किए गए क्षेत्र';
$lang['funding_transfer_fee'] = 'हस्तांतरण शुल्क';
$lang['funding_deposit_time'] = 'जमा समय';

$lang['funding_all'] = 'सभी';
$lang['no_fee'] = 'कोई शुल्क नहीं';
$lang['funding_instant'] = 'तत्काल';
$lang['funding_up_to_1_hour'] = '1 घंटे तक';

$lang['regions_covered'] = 'कवर किए गए क्षेत्र';
$lang['transfer_fee'] = 'हस्तांतरण शुल्क';
$lang['funding_time'] = 'फंडिंग समय';
$lang['note'] = '*ध्यान दें';
$lang['india'] = 'भारत';
$lang['upload_screenshot_crm'] = '*CRM में स्क्रीनशॉट अपलोड करें';

$lang['no_fee_upi_net_banking'] = 'कोई शुल्क नहीं (केवल UPI और नेट बैंकिंग)';
$lang['no_fee_card_ewallets'] = 'कोई शुल्क नहीं (केवल कार्ड और ई-वॉलेट्स)';

$lang['withdraw_time'] = 'निकालने का समय';
$lang['up_to_24_hours'] = '24 घंटे तक';
$lang['up_to_3_hours'] = '3 घंटे तक';

$lang['supported_payment_systems'] = 'समर्थित भुगतान प्रणालियाँ';
$lang['for_convenient_deposits_1'] = 'सुविधाजनक';
$lang['for_convenient_deposits_2'] = 'जमा के लिए';
$lang['and_withdrawals'] = 'और निकासी';
$lang['open_live_account'] = 'लाइव खाता खोलें';
$lang['open_demo_account'] = 'डेमो खाता खोलें';

?>


<!-- instruments-list -->

<?php
$lang['instrument_list_title'] = 'उपकरण सूची यामार्केट ट्रेडर के साथ क्रिप्टो इक्विटी सीएफडीएस और ईटीएफ';
$lang['instrument_list_subtitle_1'] = 'उपकरण';
$lang['instrument_list_subtitle_2'] = 'सूची';

$lang['forex'] = 'विदेशी मुद्रा';
$lang['indices'] = 'सूचकांक';
$lang['spot_indices'] = 'स्पॉट सूचकांक';
$lang['spot_commodities'] = 'स्पॉट वस्त्र';
$lang['commodities'] = 'वस्त्र';
$lang['metal'] = 'धातु';
$lang['cryptocurrencies'] = 'क्रिप्टोकरेंसी';

$lang['instrument_symbol_1'] = 'उपकरण';
$lang['instrument_symbol_2'] = 'प्रतीक';
$lang['instrument_name_1'] = 'उपकरण';
$lang['instrument_name_2'] = 'नाम';
$lang['nominal_value_of_the_lot_1'] = 'नामीय मूल्य';
$lang['nominal_value_of_the_lot_2'] = 'लॉट का';
$lang['size_of_one_pip_1'] = 'एक';
$lang['size_of_one_pip_2'] = 'पिप का आकार';
$lang['trading_hours_1'] = 'ट्रेडिंग का समय';
$lang['trading_hours_2'] = '(जीएमटी +0)';

$lang['Australian_Dollar_vs_Canadian_Dollar'] = 'ऑस्ट्रेलियाई डॉलर vs कनाडियन डॉलर';
$lang['Australian_Dollar_vs_Swiss_Franc'] = 'ऑस्ट्रेलियाई डॉलर vs स्विस फ़्रैंक';
$lang['Australian_Dollar_vs_New_Zealand_Dollar'] = 'ऑस्ट्रेलियाई डॉलर vs न्यूज़ीलैंड डॉलर';
$lang['Australian_Dollar_vs_Japanese_Yen'] = 'ऑस्ट्रेलियाई डॉलर vs जापानी येन';
$lang['Australian_Dollar_vs_US_Dollar'] = 'ऑस्ट्रेलियाई डॉलर vs यूएस डॉलर';
$lang['Canadian_Dollar_vs_Swiss_Franc'] = 'कनाडियन डॉलर vs स्विस फ़्रैंक';
$lang['Canadian_Dollar_vs_Japanese_Yen'] = 'कनाडियन डॉलर vs जापानी येन';
$lang['Swiss_Franc_vs_Japanese_Yen'] = 'स्विस फ़्रैंक vs जापानी येन';
$lang['Euro_vs_Australian_Dollar'] = 'यूरो vs ऑस्ट्रेलियाई डॉलर';
$lang['Euro_vs_Canadian_Dollar'] = 'यूरो vs कनाडियन डॉलर';
$lang['Euro_vs_Swiss_Franc'] = 'यूरो vs स्विस फ़्रैंक';
$lang['Euro_vs_British_Pounds'] = 'यूरो vs ब्रिटिश पाउंड';
$lang['Euro_vs_Japanese_Yen'] = 'यूरो vs जापानी येन';
$lang['Euro_vs_Norwegian_Krone'] = 'यूरो vs नॉर्वेजियन क्रोन';
$lang['Euro_vs_New_Zealand_Dollar'] = 'यूरो vs न्यूज़ीलैंड डॉलर';
$lang['Euro_vs_Polish_Zloty'] = 'यूरो vs पोलिश ज्लोटी';
$lang['Euro_vs_Swedish_Krona'] = 'यूरो vs स्वीडिश क्रोना';
$lang['Euro_vs_Turkish_Lira'] = 'यूरो vs तुर्की लीरा';
$lang['Euro_vs_Dollar'] = 'यूरो vs डॉलर';
$lang['British_Pounds_vs_Australian_Dollar'] = 'ब्रिटिश पाउंड vs ऑस्ट्रेलियाई डॉलर';
$lang['British_Pounds_vs_Canadian_Dollar'] = 'ब्रिटिश पाउंड vs कनाडियन डॉलर';
$lang['British_Pounds_vs_Swiss_Franc'] = 'ब्रिटिश पाउंड vs स्विस फ़्रैंक';
$lang['British_Pounds_vs_Japanese_Yen'] = 'ब्रिटिश पाउंड vs जापानी येन';
$lang['British_Pounds_vs_New_Zealand_Dollar'] = 'ब्रिटिश पाउंड vs न्यूज़ीलैंड डॉलर';
$lang['British_Pounds_vs_US_Dollar'] = 'ब्रिटिश पाउंड vs यूएस डॉलर';
$lang['New_Zealand_Dollar_vs_Canadian_Dollar'] = 'न्यूज़ीलैंड डॉलर vs कनाडियन डॉलर';
$lang['New_Zealand_Dollar_vs_Swiss_Franc'] = 'न्यूज़ीलैंड डॉलर vs स्विस फ़्रैंक';
$lang['New_Zealand_Dollar_vs_Japanese_Yen'] = 'न्यूज़ीलैंड डॉलर vs जापानी येन';
$lang['New_Zealand_Dollar_vs_US_Dollar'] = 'न्यूज़ीलैंड डॉलर vs यूएस डॉलर';
$lang['US_Dollar_vs_Canadian_Dollar'] = 'यूएस डॉलर vs कनाडियन डॉलर';
$lang['US_Dollar_vs_Swiss_Franc'] = 'यूएस डॉलर vs स्विस फ़्रैंक';
$lang['US_Dollar_vs_Hong_Kong_Dollar'] = 'यूएस डॉलर vs हॉंग कॉंग डॉलर';
$lang['US_Dollar_vs_Japanese_Yen'] = 'यूएस डॉलर vs जापानी येन';
$lang['US_Dollar_vs_Mexican_Peso'] = 'यूएस डॉलर vs मैक्सिकन पेसो';
$lang['US_Dollar_vs_Norwegian_Krone'] = 'यूएस डॉलर vs नॉर्वेजियन क्रोन';
$lang['US_Dollar_vs_Polish_Zloty'] = 'यूएस डॉलर vs पोलिश ज्लोटी';
$lang['US_Dollar_vs_Russian_Ruble'] = 'यूएस डॉलर vs रूसी रूबल';
$lang['US_Dollar_vs_Swedish_Krona'] = 'यूएस डॉलर vs स्वीडिश क्रोना';
$lang['US_Dollar_vs_Turkish_Lira'] = 'यूएस डॉलर vs तुर्की लीरा';
$lang['US_Dollar_vs_South_African_Rand'] = 'यूएस डॉलर vs दक्षिण अफ्रीकी रैंड';

$lang['Instrument_level'] = 'उपकरण स्तर';

$lang['Hang_Seng_China_Enterprises'] = 'हंग सेंग चाइना एंटरप्राइजेज';
$lang['Euro_Stoxx_50'] = 'यूरो स्टॉक्स 50';
$lang['South_Africa_Top_40_Index'] = 'दक्षिण अफ्रीका टॉप 40 इंडेक्स';


?>




<!-- ************economic-calender *****************-->


<?php
$lang['economic_calendar_title_1'] = 'आर्थिक';
$lang['economic_calendar_title_2'] = 'कैलेंडर';
$lang['for_convenient'] ='सुविधाजनक';
$lang['deposits']='जमा';
$lang['and_withdrawals']='और निकासी';
$lang['supported_payment_systems_title'] = 'समर्थित भुगतान प्रणाली';
$lang['open_live_account_button'] = 'लाइव खाता खोलें';
$lang['open_demo_account_button'] = 'डेमो खाता खोलें';

?>



<!-- calculator -->


<?php
$lang['section_calculator_title'] = 'कैलकुलेटर';
$lang['section_supported_payment_systems_title'] = 'समर्थित भुगतान प्रणालियाँ';
$lang['for_convenient'] ='सुविधाजनक';
$lang['deposits']='जमा';
$lang['and_withdrawals']='और निकासी';
$lang['supported_payment_systems_title'] = 'समर्थित भुगतान प्रणालियाँ';
$lang['open_live_account_button'] = 'लाइव खाता खोलें';
$lang['open_demo_account_button'] = 'डेमो खाता खोलें';

?>


<!-- trading-conditions  -->


<?php
$lang['section_trading_conditions_title_1'] = 'ट्रेडिंग';
$lang['section_trading_conditions_title_2'] = 'शर्तें';

$lang['trading_condition_1'] = 'YaMarkets का निर्माण 2016 में सीएफडी ट्रेडिंग प्लेटफ़ॉर्म प्रदान करने के लिए किया गया था। इसमें एफएक्स मुद्रा जोड़ों, स्टॉक सूचकांक, धातुओं, और ऊर्जा जैसे विभिन्न सीएफडी उत्पाद शामिल हैं। हमारे ग्राहक इन सीएफडी का व्यापार मेटाट्रेडर 4, मेटाट्रेडर 5, या हमारे वेब ट्रेडर का उपयोग करके करते हैं। YaMarkets वनुआतू में एक पंजीकृत खुदरा ब्रोकरेज है, जो वैश्विक बाजार की सेवा करता है।';
$lang['trading_condition_2'] = 'रिस्क स्वीकारें: मुद्रा व्यापार में हानि की अनिवार्यता को स्वीकारें। नौसिखिया ट्रेडर्स को बाजार में शामिल होने वाली निहित जोखिमों को समझना चाहिए, लाभ और हानि के बीच एक संतुलन की प्राथमिकता देना चाहिए।';
$lang['trading_condition_3'] = 'ध्यान से योजना बनाएं: व्यापारों में शामिल होने से पहले, अपनी जोखिम सहिष्णुता और अपेक्षित लाभ को मेटिकुलसी से योजना बनाएं। सफल ट्रेडर्स अपने उद्देश्यों को स्पष्ट रूप से परिभाषित करते हैं प्रत्येक व्यापार में प्रवेश करने से पहले।';
$lang['trading_condition_4'] = 'भय को जीतें: अनिश्चितता और बाजारी जोखिमों के प्रति भय को जीतें। जो लोग इन भयों को जीतते हैं, वे अक्सर महत्वपूर्ण निवेश बेनिफिट प्राप्त करते हैं।';
$lang['trading_condition_5'] = 'जिम्मेदारी स्वीकार करें: अपनी ट्रेडिंग निर्णयों का पूर्ण स्वामित्व लें। लाभप्रद या अन्यथा, यह केवल आपकी जिम्मेदारी है कि लेन-देन को कैसे कार्यान्वित करें।';
$lang['trading_condition_6'] = 'लालसा का सामना करें: सफलता को लालसा से प्रेरित निर्णयों से रोकें। पूर्व-निर्धारित लक्ष्यों का पालन करके, लाभ को तेजी से सुरक्षित करें, या हानियों को कम करने के लिए स्टॉप मूल्यों को समायोजित करें, अनुशासन बनाए रखें।';
$lang['trading_condition_7'] = 'समाचार प्रभाव का शोध: महत्वपूर्ण घटनाओं के प्रभाव को बाजार मूल्यों पर कैसे प्रभावित करते हैं, इसे समझें। मुख्य समाचार घटनाओं के कारण व्यापार गतिविधि में वृद्धि का लाभ उठाएं।';
$lang['trading_condition_8'] = 'वास्तविकता बनाए रखें: एक अनुकूल बाजार घुमाव की आशा में असफल पदों में न चिपकें। यदि स्थिति बिगड़ती है तो तुरंत बाहर निकलें।';
$lang['trading_condition_9'] = 'भावनाओं का नियंत्रण करें: भावनात्मक ट्रेडिंग अक्सर हानिकारक परिणामों में समाप्त होती है। एक युक्तिसंगत दृष्टिकोण बनाए रखें और लेन-देन कार्यान्वित करते समय स्टॉप-लॉस आदेश को लागू करें।';
$lang['trading_condition_10'] = 'प्रचलित बाजार चरणों के साथ मेल करें: प्रचलित बाजारी चरणों के साथ मेल खाएं। आपके व्यापार वर्तमान बाजार दिशा के साथ मेल खाते हैं, तो लाभ बढ़ते हैं।';
$lang['section_partner_in_trading_success_title'] = 'व्यापार में सफलता में आपका साथी';
$lang['seamless_trading'] = 'अद्वितीय ट्रेडिंग';
$lang['with_yamarkets'] = 'या मार्केट्स के साथ';
$lang['open_live_account'] = 'लाइव खाता खोलें';
$lang['open_demo_account'] = 'डेमो खाता खोलें';

?>


<!--******** mt4-platform ****************-->

<?php
$lang['MT4_PLATFORMS'] = 'MT4 प्लेटफ़ॉर्म';
$lang['TRADE_ON_WORLD_CLASS'] = 'विश्व स्तरीय पर व्यापार करें';
$lang['TRADE_ON_MT4_PLATFORMS'] = 'MT4 प्लेटफ़ॉर्म';

$lang['USE_THIS_APP_ALONGSIDE_YOUR_MOBILE_DESKTOP_AND_WEB_BASED_YAMARKETS_MT4_MT5_TRADING_PLATFORMS_TO_KEEP_YOUR_FINGER_FIRM...'] = 'वैश्विक वित्तीय बाजारों की नज़र जमीन पर रखने के लिए अपने मोबाइल, डेस्कटॉप और वेब आधारित YaMarkets MT4 और MT5 ट्रेडिंग प्लेटफ़ॉर्म के साथ इस ऐप का उपयोग करें।';
$lang['WEB'] = 'वेब';
$lang['WINDOWS'] = 'विंडोज';
$lang['APP_STORE'] = 'ऐप स्टोर';
$lang['GOOGLE_PLAY'] = 'गूगल प्ले';
$lang['APK_FILE'] = 'APK फ़ाइल';
$lang['VIEW_MT5_PLATFORM'] = 'MT5 प्लेटफ़ॉर्म देखें';
$lang['COMPARE_PLATFORMS'] = 'प्लेटफ़ॉर्मों का तुलन करें';

$lang['BENEFITS'] = 'लाभ';
$lang['ADVANTAGES_OF_YAMARKETS'] = 'YaMarkets के लाभ';
$lang['PRACTICE_TRADING_WITH_A_DEMO_ACCOUNT'] = 'एक डेमो खाते के साथ ट्रेडिंग का अभ्यास करें';
$lang['CAPABILITY_TO_SWITCH_AMONG_ACCOUNTS'] = 'खातों के बीच स्विच करने की क्षमता';
$lang['ALL_TYPES_OF_MARKET_AND_PENDING_TRADE_ORDERS'] = 'सभी प्रकार के बाजार और लंबित ट्रेड आदेश';
$lang['COMPLETE_TRADING_HISTORY'] = 'पूर्ण ट्रेडिंग इतिहास';
$lang['ORDER_EXECUTION_IN_1_SECOND'] = '1 सेकंड में आदेश का पालन';
$lang['AN_EXTENSIVE_ARRAY_OF_TRADING_TOOLS'] = 'व्यापक ट्रेडिंग टूल्स';

$lang['INSTALL'] = 'स्थापित करें';
$lang['HOW_TO_INSTALL'] = 'MT4 प्लेटफ़ॉर्म ';
$lang['MT4_PLATFORM?'] = 'कैसे इंस्टॉल करें?';
$lang['THE_STEP_BY_STEP_PROCESS_TO_QUICKLY_INSTALL_THE_MT4_PLATFORM_ON_YOUR_DEVICE_FOR_SEAMLESS_TRADING_WITH_YAMARKETS.'] = 'या यामार्केट्स के साथ सीमलेस ट्रेडिंग के लिए अपने डिवाइस पर MT4 प्लेटफ़ॉर्म को तेजी से इंस्टॉल करने की चरण-बद्ध प्रक्रिया।';
$lang['DOWNLOAD_THE_PLATFORM'] = 'प्लेटफ़ॉर्म डाउनलोड करें';
$lang['ACCESS_THE_PLATFORM_DOWNLOAD_LINK_PROVIDED_BY_YAMARKETS.'] = 'YaMarkets द्वारा प्रदान की गई प्लेटफ़ॉर्म डाउनलोड लिंक तक पहुँचें।';
$lang['RUN_THE_EXE_FILE'] = '.exe फ़ाइल चलाएं';
$lang['EXECUTE_THE_DOWNLOADED_FILE_USUALLY_A_EXE_FILE_TO_BEGIN_THE_INSTALLATION_PROCESS.'] = 'इंस्टॉलेशन प्रक्रिया शुरू करने के लिए डाउनलोड की गई फ़ाइल (सामान्यत: .exe फ़ाइल) को क्रियान्वित करें।';
$lang['LOGIN_TO_YOUR'] = 'लॉगिन करें';
$lang['YAMARKETS_ACCOUNT'] = 'अपने YaMarkets खाते में';

$lang['ONCE_INSTALLED_LAUNCH_THE_PLATFORM_AND_LOG_IN_USING_YOUR_YAMARKETS_ACCOUNT_CREDENTIALS_TO_START_TRADING.'] = 'इंस्टॉल होने के बाद, प्लेटफ़ॉर्म को लॉन्च करें और ट्रेडिंग शुरू करने के लिए अपने YaMarkets खाते क्रेडेंशियल का उपयोग करके लॉगिन करें।';
$lang['YOUR_PARTNER_IN_TRADING_SUCCESS'] = 'ट्रेडिंग सफलता में आपका साथी';
$lang['REGISTER_NOW_FOR_SEAMLESS_TRADING_1'] = 'सीमलेस ट्रेडिंग के लिए';
$lang['REGISTER_NOW_FOR_SEAMLESS_TRADING_2'] = 'अभी पंजीकरण करें';

$lang['WITH_YAMARKETS'] = 'YaMarkets के साथ';
$lang['OPEN_LIVE_ACCOUNT'] = 'लाइव खाता खोलें';
$lang['OPEN_DEMO_ACCOUNT'] = 'डेमो खाता खोलें';
?>

<!--******** mt5-platform ****************-->


<?php
$lang['account_section_heading'] = 'MT5 प्लेटफ़ॉर्म';
$lang['account_section_subheading_1'] = 'विश्व-स्तरीय व्यापार करें';
$lang['account_section_subheading_2'] = 'MT5 प्लेटफ़ॉर्म';

$lang['account_section_paragraph'] = 'वैश्विक वित्तीय बाजारों की नज़र जमीन पर रखने के लिए अपने मोबाइल, डेस्कटॉप और वेब आधारित YaMarkets MT4 और MT5 ट्रेडिंग प्लेटफ़ॉर्म के साथ इस ऐप का उपयोग करें।';
$lang['account_section_web_link'] = 'वेब';
$lang['account_section_windows_link'] = 'विंडोज';
$lang['account_section_apple_store_link'] = 'ऐप स्टोर';
$lang['account_section_google_play_link'] = 'गूगल प्ले';
$lang['account_section_apk_file_link'] = 'APK फ़ाइल';
$lang['account_section_view_mt4_platform'] = 'MT4 प्लेटफ़ॉर्म देखें';
$lang['account_section_compare_platforms'] = 'प्लेटफ़ॉर्मों का तुलन करें';

$lang['benefits_section_heading'] = 'लाभ';
$lang['benefits_section_subheading_1'] = 'YaMarkets के लाभ';
$lang['benefits_section_subheading_2'] = 'MT5 प्लेटफ़ॉर्म';

$lang['benefits_section_broadened_market_access'] = 'बाजार उपयोग का विस्तार';
$lang['benefits_section_effective_hedging_ability'] = 'प्रभावी हेजिंग क्षमता';
$lang['benefits_section_extended_timeframe_options'] = 'विस्तारित समय-रेखा विकल्प';
$lang['benefits_section_advanced_programming_language'] = 'उन्नत प्रोग्रामिंग भाषा';
$lang['benefits_section_improved_market_depth'] = 'सुधारित बाजार की गहराई';
$lang['benefits_section_integrated_economic_calendar'] = 'एकीकृत आर्थिक कैलेंडर';


$lang['HOW_TO_INSTALL_mt5'] = 'MT5 प्लेटफ़ॉर्म ';
$lang['MT5_PLATFORM?'] = ' कैसे इंस्टॉल करें?';
$lang['THE_STEP_BY_STEP_PROCESS_TO_QUICKLY_INSTALL_THE_MT5_PLATFORM_ON_YOUR_DEVICE_FOR_SEAMLESS_TRADING_WITH_YAMARKETS.'] = 'या यामार्केट्स के साथ सीमलेस ट्रेडिंग के लिए अपने डिवाइस पर MT5 प्लेटफ़ॉर्म को तेजी से इंस्टॉल करने की चरण-बद्ध प्रक्रिया।';

?>





<!-- comparison -->



<?php
$lang['platforms_section_heading'] = 'उपकरण सूची यामार्केट ट्रेडर के साथ क्रिप्टो इक्विटी सीएफडीएस और ईटीएफ';
$lang['platforms_section_subheading_1'] = 'प्लेटफ़ॉर्म';
$lang['platforms_section_subheading_2'] = 'तुलना';
$lang['platforms_section_mt4_label'] = 'एमटी4 प्लेटफ़ॉर्म';
$lang['platforms_section_mt5_label'] = 'एमटी5 प्लेटफ़ॉर्म';
$lang['platforms_section_market'] = 'बाजार';
$lang['platforms_section_mt4_market'] = 'विदेशी मुद्रा और सीएफडीएस';
$lang['platforms_section_mt5_market'] = 'विदेशी मुद्रा, फ्यूचर्स, शेयर, बंधन, और विकल्प बाजार';
$lang['platforms_section_technical_indicators'] = 'तकनीकी संकेतक';

$lang['platforms_section_graphical_objects'] = 'ग्राफिकल वस्तुएँ';
$lang['platforms_section_timeframes'] = 'समय-अंतराल';
$lang['platforms_section_pending_order_types'] = 'बकाया आदेश प्रकार';
$lang['platforms_section_order_fill_policy'] = 'आदेश भरने की नीति';
$lang['platforms_section_mt4_order_fill_policy'] = 'भरें या मारें';
$lang['platforms_section_mt5_order_fill_policy'] = 'भरें या मारें, तत्काल या रद्द, वापसी';
$lang['platforms_section_partial_order_fill_policy'] = 'आंशिक आदेश भरने की नीति';
$lang['no'] = 'नहीं';
$lang['yes'] = 'हाँ';
$lang['platforms_section_economic_calendar'] = 'आर्थिक कैलेंडर';
$lang['platforms_section_email_system'] = 'ईमेल सिस्टम';
$lang['platforms_section_mt4_email_system'] = 'हाँ (कोई अनुलग्नक नहीं)';
$lang['platforms_section_mt5_email_system'] = 'हाँ (साथ ही अनुलग्नक)';
$lang['platforms_section_fund_transfer'] = 'खातों के बीच फंड हस्तांतरण';
$lang['platforms_section_depth_of_market'] = 'बाजार की गहराई';
$lang['platforms_section_hedging'] = 'हेजिंग';
$lang['platforms_section_mt4_hedging'] = 'हाँ';
$lang['platforms_section_mt5_hedging'] = 'हाँ';
$lang['platforms_section_netting'] = 'नेटिंग';
$lang['platforms_section_mt4_netting'] = 'नहीं';
$lang['platforms_section_mt5_netting'] = 'हाँ';
$lang['platforms_section_exchange_trading'] = 'विनिमय ट्रेडिंग';
$lang['platforms_section_mt4_exchange_trading'] = 'नहीं';
$lang['platforms_section_mt5_exchange_trading'] = 'हाँ';
$lang['platforms_section_programming_language'] = 'प्रोग्रामिंग भाषा';
$lang['platforms_section_mt4_programming_language'] = 'एमक्यूएल 4';
$lang['platforms_section_mt5_programming_language'] = 'एमक्यूएल 5';


?>


<!-- copytrade -->


<?php
$lang['copy_trading_section_heading'] = 'कॉपी ट्रेडिंग';
$lang['copy_trading_section_subheading_1'] = 'YaMarkets के साथ स्मार्ट ट्रेडिंग';
$lang['copy_trading_section_subheading_2'] = 'कॉपी ट्रेडिंग';
$lang['copy_trading_section_description'] = 'YaMarkets के कॉपी ट्रेडिंग सुविधा का उपयोग करके बुद्धिमानी से ट्रेड करें। अनुभवी ट्रेडरों के सफल ट्रेडों को आसानी से पुनर्निर्मित करें और जीतने वाली रणनीतियों को अपनाएं।';

$lang['copy_trading_section_effortlessly_follow_heading_1'] = 'हमारे एडवांस्ड';
$lang['copy_trading_section_effortlessly_follow_heading_2'] = 'कॉपी ट्रेडिंग उपकरण के साथ आसानी से फॉलो';
$lang['copy_trading_section_effortlessly_follow_description'] = 'अनुभवी ट्रेडरों के ट्रेडों को कॉपी करें, उन्नत ट्रेडिंग रणनीतियों का उपयोग करें, और अपने ट्रेडिंग अनुभव को सुधारें। पेशेवर ट्रेडरों की विशेषज्ञता का लाभ उठाएं और YaMarkets कॉपी ट्रेडिंग के साथ सफल रणनीतियों को बिना किसी कठिनाई के पुनर्निर्मित करें।';
$lang['copy_trading_section_copy_trade_list_1'] = 'आसानी से ट्रेडों को मिरर करें';
$lang['copy_trading_section_copy_trade_list_2'] = 'पेशेवर रणनीतियों का अनुसरण करें';
$lang['copy_trading_section_copy_trade_list_3'] = 'स्वचालित ट्रेड पुनर्निर्माण';
$lang['copy_trading_section_copy_trade_list_4'] = 'प्रमाणित तकनीकों को आसानी से पहुंच';
$lang['copy_trading_section_become_master'] = 'एक विशेषज्ञ बनें';
$lang['copy_trading_section_become_follower'] = 'एक अनुयायी बनें';

$lang['copy_trading_how_to_start_heading_1'] = 'शुरुआत कैसे करें';
$lang['copy_trading_how_to_start_heading_2'] = 'कॉपी ट्रेडिंग?';

$lang['copy_trading_how_to_start_description'] = 'YaMarkets के साथ अपने कॉपी ट्रेडिंग यात्रा की शुरुआत करने के लिए इन चरणों का पालन करें।';

$lang['copy_trading_step_1'] = 'खाता बनाएं';
$lang['copy_trading_step_1_description'] = 'YaMarkets पर साइन अप करें और खाता बनाने की प्रक्रिया पूरी करें।';
$lang['copy_trading_step_2'] = 'कॉपी ट्रेडिंग का चयन करें';
$lang['copy_trading_step_2_description'] = 'कॉपी ट्रेडिंग सेक्शन पर जाएं और उन ट्रेडर्स का चयन करें जिन्हें आप फ़ॉलो करना चाहते हैं।';
$lang['copy_trading_step_3'] = 'फंड जमा करें';
$lang['copy_trading_step_3_description'] = 'चयनित ट्रेडर की ट्रेडों की प्रतिलिपि बनाने के लिए अपने खाते में कम से कम $100 के फंड आवंटित करें।';
$lang['copy_trading_step_4'] = 'मॉनिटर और समायोजन';
$lang['copy_trading_step_4_description'] = 'अपने कॉपी किए गए ट्रेडों पर ध्यान रखें, प्रदर्शन का विश्लेषण करें, और यदि आवश्यक हो तो अपने कॉपी ट्रेडिंग अनुभव को अनुकूलित करने के लिए समायोजन करें।';


$lang['copy_trading_section_unique_benefits_heading_1'] = 'हमारे अनोखे';
$lang['copy_trading_section_unique_benefits_heading_2'] = 'लाभ';
$lang['copy_trading_section_unique_benefits_description'] = 'या मार्केट्स के साथ अनोखी कॉपी ट्रेडिंग सुविधाओं को प्राप्त करें और संतुष्टि देने वाले अनुभव के साथ ट्रेड करें।';
$lang['copy_trading_benefit_1_title_1'] = 'स्वचालित';
$lang['copy_trading_benefit_1_title_2'] = 'पुनर्निर्माण';

$lang['copy_trading_benefit_1_description'] = 'अनुभवी ट्रेडर्स के ट्रेडों को वास्तविक समय में स्वाभाविक रूप से पुनर्निर्मित करें।';
$lang['copy_trading_benefit_2_title_1'] = 'विविध';
$lang['copy_trading_benefit_2_title_2'] = 'ट्रेडर चयन';
$lang['copy_trading_benefit_2_description'] = 'विभिन्न प्रकार के अनुभवी ट्रेडर्स और रणनीतियों तक पहुंच प्राप्त करें।';
$lang['copy_trading_benefit_3_title_1'] = 'जोखिम नियंत्रण';
$lang['copy_trading_benefit_3_title_2'] = 'उपकरण';
$lang['copy_trading_benefit_3_description'] = 'ट्रेडों की प्रतिभूति करते समय एक्सपोजर को नियंत्रित करने के लिए जोखिम प्रबंधन उपकरणों का उपयोग करें।';
$lang['copy_trading_benefit_4_title_1'] = 'प्रदर्शन';
$lang['copy_trading_benefit_4_title_2'] = 'मॉनिटरिंग';
$lang['copy_trading_benefit_4_description'] = 'सूचित निर्णय लेने के लिए कॉपी किए गए ट्रेडों के प्रदर्शन का अनुग्रह करें और विश्लेषण करें।';
$lang['copy_trading_benefit_5_title_1'] = 'लचीला';
$lang['copy_trading_benefit_5_title_2'] = 'नियंत्रण';
$lang['copy_trading_benefit_5_description'] = 'आवश्यकतानुसार कॉपी किए गए ट्रेडों पर नियंत्रण बनाए रखें, समायोजन करें या उनकी कॉपी को बंद करें।';
$lang['copy_trading_benefit_6_title_1'] = 'कस्टमाइज़ेबल';
$lang['copy_trading_benefit_6_title_2'] = 'आवंटन';
$lang['copy_trading_benefit_6_description'] = 'अपने जोखिम सहिष्णुता और निवेश लक्ष्यों के आधार पर कॉपी किए गए ट्रेडों को कस्टमाइज़ करें और धन का आवंटन करें।';



$lang['copy_trading_faqs_heading'] = 'कॉपी ट्रेडिंग FAQs';
$lang['copy_trading_faqs_question_1'] = 'कॉपी ट्रेडिंग कैसे काम करती है?';
$lang['copy_trading_faqs_answer_1'] = 'कॉपी ट्रेडिंग उपयोगकर्ताओं को स्वचालित रूप से अनुभवी ट्रेडरों द्वारा किए गए ट्रेडों को पुनर्निर्मित करने की अनुमति देती है। जब चयनित ट्रेडर एक ट्रेड को कार्रवाई करता है, तो यह अनुयायी के खाते में मिरर किया जाता है।';
$lang['copy_trading_faqs_question_2'] = 'कॉपी ट्रेडिंग में मुझे कितना नियंत्रण होता है?';
$lang['copy_trading_faqs_answer_2'] = 'हालांकि कॉपी ट्रेडिंग ट्रेड पुनर्निर्माण को स्वचालित करती है, लेकिन उपयोगकर्ताओं को ट्रेडर्स का चयन करने, धन का आवंटन करने, और कॉपी किए गए ट्रेडों को बंद करने या समायोजित करने का नियंत्रण होता है।';
$lang['copy_trading_faqs_question_3'] = 'क्या कॉपी ट्रेडिंग शुरुआती उपयोगकर्ताओं के लिए उपयुक्त है?';
$lang['copy_trading_faqs_answer_3'] = 'हां, कॉपी ट्रेडिंग शुरुआती उपयोगकर्ताओं को उन्नत रणनीतियों से सीखने और बाजार के बारे में जानकारी प्राप्त करते समय कमाई करने की संभावना है। हालांकि, जोखिमों को समझना आवश्यक है।';

$lang['system_section_heading'] = 'ट्रेडिंग सफलता में आपका साथी';
$lang['system_section_subheading_1'] = 'अब पंजीकृत करें';
$lang['system_section_subheading_2'] = 'आसान';
$lang['system_section_subheading_3'] = 'कॉपी ट्रेडिंग';
$lang['system_section_button_live_account'] = 'लाइव खाता खोलें';
$lang['system_section_button_demo_account'] = 'डेमो खाता खोलें';

?>

<!-- pamm -->


<?php
$lang['pamm_page_heading_1'] = 'YaMarkets';
$lang['pamm_page_heading_2'] = 'PAMM ट्रेडिंग';
$lang['pamm_page_subheading'] = 'अनुभवी ट्रेडरों के मार्गदर्शन में हमारे PAMM ट्रेडिंग प्लेटफ़ॉर्म के साथ अपने निवेशों को अनुकूलित करें';

$lang['pamm_trading_heading_1'] = 'क्या है';
$lang['pamm_trading_heading_2'] = 'PAMM ट्रेडिंग ?';
$lang['pamm_trading_description'] = 'PAMM, या प्रतिशत आवंटन प्रबंधन मॉड्यूल, एक तंत्र है जो निवेशकों को ट्रेडर्स से जोड़ता है, एक ही खाते के भीतर साझा ट्रेडिंग के माध्यम से अर्जिति को सुविधाजनक बनाता है। यह दृष्टिकोण एक कुशल ट्रेडरों द्वारा प्रबंधित विविधिकृत पोर्टफोलियो की अनुमति देता है।';

$lang['for_masters_heading'] = 'मास्टर्स के लिए (अनुभवी ट्रेडर्स)';
$lang['for_masters_description_1'] = 'यदि आपके पास एक अच्छी तरह से स्थापित ट्रेडिंग रणनीति है और अतिरिक्त कमाई की तलाश है, तो मास्टर के रूप में हमारी PAMM समाधान में शामिल होने का विचार करें। एक मास्टर के रूप में PAMM समाधान में शामिल होने से आप कई निवेशकों के प्रतिनिधित्व में ट्रेड कर सकते हैं, जो एक समेकित खाते के तहत होता है।';
$lang['for_masters_description_2'] = 'मास्टर के रूप में, आप हर निवेशक खाते से एक अतिरिक्त प्रतिशत प्राप्त करेंगे, सफल ट्रेडों के आधार पर अपनी आय को बढ़ावा देते हैं।';
$lang['for_masters_link'] = 'मास्टर बनें';

$lang['for_investors_heading'] = 'निवेशकों के लिए';
$lang['for_investors_description_1'] = 'अनुभवी ट्रेडर्स से अपने फंड प्रबंधित करने दें, और आप सफल ट्रेडों से लाभ का हिस्सा कमाएंगे। PAMM के रूप में एक निवेशक के रूप में शामिल होना शुरुआत करने वाले नए या संदेहपूर्ण ट्रेडरों के लिए एक शानदार तरीका है।';
$lang['for_investors_description_2'] = 'अपने फंडों को अपने चयनित मनी मैनेजर के खाते में जोड़ें और अपने योगदान के आधार पर अर्जित लाभ प्राप्त करें।';
$lang['for_investors_link'] = 'निवेश शुरू करें';

$lang['pamm_page_heading_1'] = 'YaMarkets';
$lang['pamm_page_heading_2'] = 'PAMM ट्रेडिंग';

$lang['pamm_page_description_1'] = 'YaMarkets PAMM';
$lang['pamm_page_description_2'] = 'या प्रतिशत आवंटन प्रबंधन मॉड्यूल, ट्रेडर्स को उनकी रणनीतियों को देखने के लिए अंतर्दृष्टि रखने के लिए एक सॉफ़्टवेयर उपकरण है, जिनको इच्छुक निवेशकों के साथ शेयर किया जा सकता है।';
$lang['pamm_page_description_3'] = 'निवेशक वेब-आधारित इंटरफेस का उपयोग करके अपने PAMM खातों तक पहुँच सकते हैं, जिसके लिए किसी भी डिवाइस (मोबाइल या डेस्कटॉप) पर मानक वेब ब्राउज़र की आवश्यकता होती है, एमटी4 को स्थापित करने की ज़रूरत नहीं होती है।';

$lang['pamm_benefits_heading_1'] = 'PAMM';
$lang['pamm_benefits_heading_2'] = 'सॉफ़्टवेयर के लाभ';

$lang['pamm_page_benefit_1_1'] = 'पहुँचने और सुविधा:';
$lang['pamm_page_benefit_1_2'] = 'PAMM प्रणाली एक उपयोगकर्ता-मित्रपूर्ण वेब-आधारित इंटरफेस प्रदान करती है, जो किसी भी डिवाइस के लिए पहुँच योग्य है जिसमें एक मानक वेब ब्राउज़र होता है, एमटी4 स्थापित करने की आवश्यकता को खत्म करते हैं।';

$lang['pamm_page_benefit_2_1'] = 'ट्रेडर्स के लिए:';
$lang['pamm_page_benefit_2_2'] = 'वे लाभ को अधिकतम कर सकते हैं, प्रमाणित रिकॉर्ड स्थापित कर सकते हैं, और अभिभावक निधि प्रबंधन में संक्रमण कर सकते हैं।';

$lang['pamm_page_benefit_3_1'] = 'निवेशकों के लिए:';
$lang['pamm_page_benefit_3_2'] = 'प्रतिष्ठित ट्रेडरों द्वारा साझा की गई शीर्ष प्रदर्शन रणनीतियों तक पहुँच, जबकि उनके खातों पर नियंत्रण बनाए रखते हैं।';

$lang['pamm_page_benefit_4_1'] = 'लचीलापन और नियंत्रण:';
$lang['pamm_page_benefit_4_2'] = 'निवेशकों को PAMM खाते में जल्दी से शामिल या निकालने की स्वतंत्रता होती है, जो आम तौर पर कुछ व्यावसायिक घंटों के भीतर पूरा हो जाता है। प्रति घंटे एनएवी गणना सभी ट्रेडों के लिए पारदर्शी लाभ/हानि का वितरण सुनिश्चित करती है।';

$lang['pamm_page_benefit_5_1'] = 'अनुकूलन:';
$lang['pamm_page_benefit_5_2'] = 'निवेशक स्वतंत्र रूप से PAMM खातों का चयन करते हैं, जबकि प्रबंधक लचीले शुल्क संरचनाएँ स्थापित कर सकते हैं।';

$lang['pamm_page_benefit_6_1'] = 'सुरक्षा:';
$lang['pamm_page_benefit_6_2'] = 'प्रणाली प्रबंधकों की रणनीति बौद्धिक संपदा की सुरक्षा करती है, जो उन्हें निवेशकों द्वारा संभाला गया है, जो उन्हें किसी संभावित रिवर्स इंजीनियरिंग से सुरक्षित रखती है।';

$lang['withdraw_section_heading_1'] = 'प्रारंभ करें';
$lang['withdraw_section_heading_2'] = 'PAMM ट्रेडिंग के साथ';

$lang['withdraw_section_step_1_title'] = 'YaMarkets में साइन अप करें';
$lang['withdraw_section_step_1_description'] = 'हमारे पंजीकरण फॉर्म पर बुनियादी व्यक्तिगत जानकारी और संपर्क विवरण प्रदान करके YaMarkets के साथ पंजीकरण करें। अपने निजी इनबॉक्स में भेजे गए लिंक पर क्लिक करके ईमेल सत्यापन सुनिश्चित करें।';
$lang['withdraw_section_step_2_title'] = 'अपने दस्तावेज़ सबमिट करें';
$lang['withdraw_section_step_2_description'] = 'आपके आधिकारिक दस्तावेज़ों को जमा करें लॉगिन करके अपने निजी पोर्टल में और नवीनतम पते का सबूत (3 महीने के भीतर तारीख दर्शाता है) और सरकार द्वारा जारी एक आईडी के साथ अपलोड करें।';
$lang['withdraw_section_step_3_title'] = 'लाइव PAMM खाता खोलें';
$lang['withdraw_section_step_3_description'] = 'पोर्टल में \'लाइव खाता खोलें\' पर क्लिक करके और ड्रॉपडाउन मेनू से PAMM चुनकर, एक PAMM खाता आरंभ करें।';
$lang['withdraw_section_step_4_title'] = 'फंड जमा करें';
$lang['withdraw_section_step_4_description'] = 'अपने नए PAMM खाते में फंड जमा करें ताकि पोर्टल तक पहुँच प्राप्त की जा सके। मनी मैनेजर को कम से कम 500 अमेरिकी डॉलर जमा करने की आवश्यकता है, जबकि निवेशकों के लिए न्यूनतम जमा 50 अमेरिकी डॉलर है। आपकी कमाई हुई लाभ भी इस खाते में जमा की जाएगी।';
$lang['withdraw_section_step_5_title'] = 'PAMM खाते में लॉगिन करें';
$lang['withdraw_section_step_5_description'] = 'ईमेल के माध्यम से आपको भेजा गया एमटी4/5 नंबर और पासवर्ड का उपयोग करके PAMM पोर्टल तक पहुँचें। निवेशक अपनी प्रदर्शन के आधार पर मनी मैनेजरों की समीक्षा कर सकते हैं, जबकि प्रबंधक अपने खुद के ऑफर बना सकते हैं।';

$lang['pamm_faq_heading_1'] = 'PAMM ट्रेडिंग';
$lang['pamm_faq_heading_2'] = 'आपके प्रश्नों के उत्तर';
$lang['pamm_faq_question_1'] = 'क्या या मार्केट्स PAMM खाते के लिए न्यूनतम निवेश की आवश्यकता है?';
$lang['pamm_faq_answer_1'] = 'हाँ, या मार्केट्स PAMM खातों के न्यूनतम निवेश की आवश्यकता होती है। मनी मैनेजर्स के लिए, खाता खोलने की न्यूनतम शुल्क 500 अमेरिकी डॉलर है, जबकि निवेशकों के लिए, न्यूनतम प्रारंभिक जमा 50 अमेरिकी डॉलर है। ये न्यूनतम राशियां प्रारंभ करने और पैम पोर्टल तक पहुँचने के लिए आवश्यक हैं।';
$lang['pamm_faq_question_2'] = 'क्या निवेशक या मार्केट्स PAMM में अपने पसंदीदा मनी मैनेजर का चयन कर सकते हैं?';
$lang['pamm_faq_answer_2'] = 'हाँ, या मार्केट्स PAMM खातों का उपयोग करने वाले निवेशकों को अपने पसंदीदा मनी मैनेजर का चयन करने की स्वतंत्रता होती है। वे प्रदर्शन के आधार पर उपलब्ध मनी मैनेजर की समीक्षा कर सकते हैं और अपने फंड को कहाँ निवेश करने का निर्णय लेने के लिए सूचित किए जा सकते हैं।';
$lang['pamm_faq_question_3'] = 'क्या या मार्केट्स PAMM खातों के साथ कोई शुल्क जुड़े होते हैं?';
$lang['pamm_faq_answer_3'] = 'या मार्केट्स PAMM खातों के साथ शुल्क हो सकते हैं। मनी मैनेजर्स लचीले शुल्क संरचनाएं स्थापित कर सकते हैं, जिन्हें अक्सर "ऑफर्स" के रूप में संदर्भित किया जाता है, जो उनकी सेवाओं के लिए शुल्क निर्धारित करता है। निवेशकों को इन शुल्क संरचनाओं की समीक्षा करनी चाहिए जब वे मनी मैनेजर का चयन करते हैं, ताकि किसी भी संबद्ध लागत को समझने में सहायता मिले।';

$lang['disclaimer_paragraph_1'] = 'YaMarkets किसी भी वित्तीय सलाह, धन प्रबंधन या पोर्टफोलियो प्रबंधन सेवा की पेशकश नहीं करता। हमारे किसी कर्मचारी कभी भी किसी भी विशेष निवेश करने के लिए किसी ग्राहक या संभावित ग्राहक को प्रेरित नहीं करेगा। यदि आपको हमारी कंपनी के नाम का उपयोग करने वाले किसी से फोन कॉल या ईमेल प्राप्त होता है जो निवेश करने की प्राप्तियों की भरोसेमंदी और/या निश्चित लाभ का वादा करता है, तो कृपया हमें तुरंत सूचित करें।';
$lang['disclaimer_paragraph_2'] = 'अपने खाते का पासवर्ड कभी भी प्रकट न करें और कभी भी किसी तीसरे पक्ष को पैसे न भेजें।';

$lang['supported_payment_heading'] = 'समर्थित भुगतान प्रणालियाँ';
$lang['supported_payment_subheading_1'] = 'सहज PAMM ट्रेडिंग के लिए';
$lang['supported_payment_subheading_2'] = 'अब रजिस्टर करें';


?>



<!-- zulutrade -->



<?php
$lang['zulutrade_section_join_button'] = 'अभी शामिल हों';
$lang['zulutrade_section_step_title_1'] = 'कैसे';
$lang['zulutrade_section_step_title_2'] = 'शुरू करें';
$lang['zulutrade_section_step_sub_title'] = 'एक कंपनी जिस पर आप विश्वास कर सकते हैं।';

$lang['zulutrade_section_step1_title_1'] = 'खोलें एक';
$lang['zulutrade_section_step1_title_2'] = 'खाता';
$lang['zulutrade_section_step1_description'] = 'यदि आप पहले से ही एक यामार्केट्स उपयोगकर्ता नहीं हैं, तो बस एक खाता बनाएं। यह तेज़ और आसान है।';
$lang['zulutrade_section_step2_title_1'] = 'ज़ुलूट्रेड के साथ';
$lang['zulutrade_section_step2_title_2'] = 'कनेक्ट करें';

$lang['zulutrade_section_step2_description'] = 'अपना यामार्केट्स खाता ज़ुलूट्रेड से जोड़ें, ताकि उनके सोशल ट्रेडिंग सुविधाओं का अन्वेषण करना शुरू कर सकें।';
$lang['zulutrade_section_step3_title_1'] = 'अन्वेषण करें और';
$lang['zulutrade_section_step3_title_2'] = 'निवेश करें';

$lang['zulutrade_section_step3_description'] = 'एक व्यापार के अवसरों की दुनिया खोजें, अनुभवी व्यापारियों का अनुसरण करें, और अपने पोर्टफोलियो को बनाएं।';
$lang['zulutrade_section_step4_title_1'] = 'विश्वास के साथ ट्रेड करें';
$lang['zulutrade_section_step4_title_2'] = 'ट्रेड करें';
$lang['zulutrade_section_step4_description'] = 'हमारे उपकरणों और ज़ुलूट्रेड समुदाय का उपयोग करें और यथार्थ ट्रेडिंग निर्णय लें।';


$lang['withdraw_section_title_1'] = 'इस सहयोग';
$lang['withdraw_section_title_2'] = 'का अर्थ है?';

$lang['withdraw_section_subtitle'] = 'शिल्प के उद्घाटन द्वारा उद्योग के नेताओं ने इसका समग्र विश्लेषण किया है, जो अत्यंत आसानी से उठा और चलाने के लिए है। यह आपको अपनी खुद की खूबसूरत साइट बनाने के लिए एक विशाल लाभ प्रदान करता है।';
$lang['withdraw_access_to_best'] = 'दोनों दुनियों का सर्वश्रेष्ठ एक्सेस';
$lang['withdraw_copy_trading'] = 'कॉपी ट्रेडिंग';
$lang['withdraw_advanced_trading_tools'] = 'उन्नत ट्रेडिंग टूल्स';
$lang['withdraw_exceptional_customer_support'] = 'असाधारण ग्राहक सहायता';
$lang['withdraw_join_now_button'] = 'अभी शामिल हों';


$lang['why_choose_zulutrade_title_1'] = 'क्यों चुनें';
$lang['why_choose_zulutrade_title_2'] = 'यामार्केट्स x ज़ुलूट्रेड?';
$lang['why_choose_zulutrade_description_1'] = 'सुरक्षा और सुरक्षा: आपके फंड और डेटा हमारी शीर्ष प्राथमिकताएं हैं। हमने आपके निवेश और व्यक्तिगत जानकारी की सुरक्षा के लिए कठिन सुरक्षा उपाय कार्यान्वित किए हैं, सोशल ट्रेडिंग प्लेटफार्म के लिए सर्वोत्तम माने जाने वाले।';
$lang['why_choose_zulutrade_description_2'] = 'उपयोगकर्ता की सहानुभूति: यामार्केट्स और ज़ुलूट्रेड दोनों ही उपयोगकर्ता की सहानुभूति संबंधी इंटरफेस के लिए प्रसिद्ध हैं। आपको इसे नेविगेट, व्यापार करना और अपने पोर्टफोलियो का प्रबंधन करना आसान मिलेगा।';
$lang['why_choose_zulutrade_description_3'] = 'वैश्विक पहुंच: कई देशों में संयुक्त उपस्थिति के साथ, हम वास्तव में एक वास्तविक अंतरराष्ट्रीय व्यापार अनुभव प्रदान करते हैं। आप उन बाजारों में व्यापार कर सकते हैं जिन्हें आप जानते हैं और विश्वभर में नए अवसरों का अन्वेषण करें।';
$lang['why_choose_zulutrade_description_4'] = 'असाधारण समर्थन: हमारी विशेषज्ञ ग्राहक सहायता टीमें आपकी किसी भी प्रश्न या चिंता के साथ आपकी सहायता के लिए पूरे समय उपलब्ध हैं।';
$lang['why_choose_zulutrade_button'] = 'अब शुरू करें अपना सफर सर्वश्रेष्ठ कॉपी ट्रेडिंग ब्रोकर्स के साथ';

$lang['zulutrade_faq_title_1'] = 'अक्सर पूछे जाने वाले';
$lang['zulutrade_faq_title_2'] = 'प्रश्न';

$lang['zulutrade_faq_question_1'] = 'क्या मैं अपने एमटी 4 खाते का उपयोग ज़ुलूट्रेड के साथ कर सकता हूं?';
$lang['zulutrade_faq_answer_1'] = 'नहीं, वर्तमान में आप केवल पढ़ने योग्य मोड पर एक ट्रेडिंग स्टेशन खाते के साथ व्यापार कर सकते हैं';
$lang['zulutrade_faq_question_2'] = 'ज़ुलूट्रेड से ट्रेडिंग के लिए कौन सा प्लेटफ़ॉर्म प्रयोग किया जाता है?';
$lang['zulutrade_faq_answer_2'] = 'एक ट्रेडिंग स्टेशन खाते पर एक पढ़ने योग्य मोड पर।';
$lang['zulutrade_faq_question_3'] = 'क्या ज़ुलूट्रेड किसी खाता शेष संरक्षण प्रदान करता है?';
$lang['zulutrade_faq_answer_3'] = 'ज़ुलूट्रेड "ज़ुलूगार्ड" प्रदान करता है, जो पहले प्रत्येक ट्रेडर के व्यवहार का मॉनिटर करता है और एक ट्रेडिंग रणनीति को अपेक्षित हानि प्रोफ़ाइल से भटकने का पता लगाता है तो ट्रेडर को स्वचालित रूप से हटा देता है। और दूसरा, जब आप ट्रेडर या कॉम्बो का अनुसरण करते हैं, तो अपने खुद के सेटिंग्स के आधार पर आपके निवेश पूंजी के लिए एक संरक्षण ढाल बनाता है।';
$lang['zulutrade_faq_question_4'] = 'लाभ साझा करने के मॉडल खाते बनाम क्लासिक मॉडल खाते के साथ कॉपी-ट्रेडिंग में अंतर क्या हैं?';
$lang['zulutrade_faq_answer_4_1'] = 'लाभ साझा खाते के साथ:';
$lang['zulutrade_faq_answer_4_2'] = 'आपको प्रति ट्रेड कमिशन देने की आवश्यकता नहीं है (वॉल्यूम के आधार पर शुल्क), बल्कि आपके लाभ का केवल एक प्रतिशत ही अगर ट्रेडर ने आपको आपके निवेश पर लाभ कमाया है। मासिक प्रदर्शन शुल्क 25% है। लाभ साझा मॉडल (25%) एक ट्रेडर प्रति बाँधा होता है, न कि एक खाते प्रति।';
$lang['zulutrade_faq_answer_4_3'] = 'कम पसंदीदा मासिक PnL के मामले में, आपका खर्च कम होगा क्योंकि आपको इस यात्री की प्रति माह की फीस के अलावा कोई अन्य शुल्क नहीं होगा, जो आपको व्यापारिक माह में कमाई प्रदान करने वाले ट्रेडरों को लेकर होगा, अपेक्षाकृत तुलनात्मक व्यापार, जहां आपको उन ट्रेडरों के साथ एक शुल्क प्रति व्यापार को कवर करना होगा, चाहे आपके पास एक लाभकारी महीना हो या न हो। जिस ट्रेडर के आप अनुसरण कर रहे हैं।';
$lang['zulutrade_faq_answer_4_4'] = 'आप यामार्केट्स की प्रतिस्पर्धी फैलाव का लाभ उठा सकते हैं बिना अपने कुल ट्रेडिंग लागत पर प्रभाव डालने की चिंता किए बिना।';

$lang['zulutrade_faq_question_5'] = 'मैं खुली स्थिति के बाद स्थितियों / सीमाओं को संशोधित कर सकता हूं?';
$lang['zulutrade_faq_answer_5'] = 'ज़ुलूट्रेड के साथ व्यापार करने की अनुमति देता है कि आप या तो "व्यक्तिगत" ट्रेडरों का अनुसरण करें या बी) "कॉम्बो प्लस" सिस्टम का उपयोग करें जबकि अपने पोर्टफोलियो के सभी स्थितियों को मैन्युअल रूप से बंद करने का विकल्प भी है (यदि व्यक्तिगत रूप से प्रत्येक ट्रेडर या कॉम्बो के लिए नहीं)।';
$lang['zulutrade_faq_question_6'] = 'क्या मैं खुली स्थिति का आकार बदल सकता हूं?';
$lang['zulutrade_faq_answer_6'] = 'मौजूदा स्थितियों को संशोधित नहीं किया जा सकता। आप केवल मौजूदा स्थितियों को बंद कर सकते हैं।';
$lang['zulutrade_faq_question_7'] = 'क्या मैं एक से अधिक ट्रेडर का अनुसरण कर सकता हूं?';
$lang['zulutrade_faq_answer_7'] = 'हां, आप जितने ट्रेडर चाहें, उन्हें चुन सकते हैं। उन सभी के प्रदर्शन से संबंधित आँकड़े होते हैं ताकि आप अपनी जोखिम भोजन के लिए उपयुक्त व्यक्तियों का चयन कर सकें।';
$lang['zulutrade_faq_question_8'] = 'न्यूनतम आकार क्या है?';
$lang['zulutrade_faq_answer_8'] = 'आपके पास माइक्रो, मिनी और मानक लॉट्स का विकल्प है। आप इसे ज़ुलूट्रेड प्लेटफ़ॉर्म पर "खाता" → "सेटिंग्स" के तहत बदल सकते हैं। आप अपने ज़ुलूट्रेड खाते में किसी भी समय खुले और / या लंबित होने वाले कुल लॉट्स (मिनी) की सीमा को सीमित करने के लिए सेटिंग्स को भी समायोजित कर सकते हैं।';
$lang['zulutrade_faq_question_9'] = 'क्या मुझे दूसरे ट्रेडरों को मेरा अनुसरण करने के लिए मिल सकता है?';
$lang['zulutrade_faq_answer_9'] = 'हाँ, आप यामार्केट्स एमटी 4 खाते के साथ ट्रेडर प्रोग्राम में शामिल होकर जुलूट्रेड के माध्यम से सिग्नल प्रदान कर सकते हैं।';

?>


<!-- welcome-bonus -->



<?php
$lang['welcome_bonus_title'] = '50% स्वागत बोनस';
$lang['welcome_bonus_description'] = 'या मार्केट्स के साथ अपनी ट्रेडिंग यात्रा शुरू करें और एक शानदार स्वागत ऑफ़र का आनंद लें! नए ग्राहकों के लिए 50% बोनस प्राप्त करें, अधिकतम $500 तक। इस विशेष अवसर का लाभ उठाएं और अपनी ट्रेडिंग पावर को शुरू से ही बढ़ावा दें।';
$lang['welcome_bonus_claim_button'] = 'बोनस प्राप्त करें';

$lang['welcome_bonus_modal_title'] = 'अतिरिक्त मार्जिन और सहायकता फ्लोटिंग';
$lang['welcome_bonus_modal_image_alt'] = 'स्वागत बोनस';
$lang['welcome_bonus_modal_countries'] = 'सभी देशों के लिए उपलब्ध';
$lang['welcome_bonus_modal_button'] = 'बोनस दावा करें';


$lang['welcome_bonus_terms_title'] = 'नए ग्राहकों के लिए स्वागत बोनस';
$lang['welcome_bonus_terms_description'] = 'जोड़िये या मार्केट्स पर उपलब्ध इस असाधारण ऑफ़र को खोजें - हमारा विशेष स्वागत बोनस! यहां इस मौसमी माह पर माह की पेशकश के बारे में आपको सभी जानकारी मिलेगी। आज ही हमारी स्वागत बोनस पेशकश को दावा करें और या मार्केट्स के साथ अपने ट्रेडिंग अनुभव को बढ़ावा दें!';
$lang['welcome_bonus_list_item_1'] = 'या मार्केट्स के नए ग्राहक के रूप में, आपको अपनी प्रारंभिक जमा पर उदार 50% बोनस प्राप्त होता है।';
$lang['welcome_bonus_list_item_2'] = 'आप $500 तक बोनस प्राप्त कर सकते हैं, जिससे आपको आत्मविश्वास से अपनी ट्रेडिंग यात्रा शुरू करने के लिए अतिरिक्त धन मिलता है।';
$lang['welcome_bonus_list_item_3'] = 'इस बोनस के साथ, आपके खाते को तुरंत बूस्ट मिलता है, जिससे आपको ट्रेडिंग के लिए अधिक पूंजी मिलती है।';

$lang['welcome_bonus_list_item_4'] = 'दावा करना आसान है, जमा करें, और बोनस को दावा करने के लिए तैयार हो जाए। इससे आपकी ट्रेडिंग यात्रा को सरल बनाया जाता है।';
$lang['welcome_bonus_note'] = '* किसी भी निकासी या राशि को बाहर भेजने के किसी भी मामले में आपके वर्तमान स्वागत बोनस का पूरा हटाना होगा।';

$lang['welcome_bonus_steps_title'] = 'चार आसान कदमों में अपने 50% बोनस प्राप्त करें';
$lang['welcome_bonus_steps_description'] = 'पंजीकरण करें, फंड जमा करें और अपना 50% जमा बोनस प्राप्त करें ट्रेडिंग शुरू करने के लिए';
$lang['welcome_bonus_step_1_title'] = 'रजिस्टर करें';
$lang['welcome_bonus_step_1_description'] = 'अपना खाता खोलें और सत्यापित करें ताकि आपको विशेष लाभ मिले।';
$lang['welcome_bonus_step_2_title'] = 'फंड जमा करें';
$lang['welcome_bonus_step_2_description'] = 'अपने खाते में सुरक्षित और सुविधाजनक रूप से फंड जोड़ें।';
$lang['welcome_bonus_step_3_title'] = 'अपना बोनस दावा करें';
$lang['welcome_bonus_step_3_description'] = 'प्रारंभिक जमा के साथ स्वचालित रूप से अपना 50% जमा बोनस प्राप्त करें।';
$lang['welcome_bonus_step_4_title'] = 'ट्रेडिंग शुरू करें';
$lang['welcome_bonus_step_4_description'] = 'बूस्टेड पूंजी के साथ ट्रेडिंग शुरू करें और लाभदायक अवसरों को पकड़ें।';

$lang['bonus_how_shown_title_1'] = 'आपके खाते में';
$lang['bonus_how_shown_title_2'] = 'बोनस कैसे दिखाया जाता है';

$lang['bonus_without_bonus_title'] = 'बोनस के बिना:';
$lang['bonus_without_bonus_equity'] = 'प्रारंभिक खाता पूंजी';
$lang['bonus_without_bonus_deposit'] = 'जमा बोनस';
$lang['bonus_without_bonus_total_equity'] = 'कुल खाता पूंजी';
$lang['bonus_without_bonus_initial_deposit']='$1000 (केवल $1000 प्रारंभिक जमा)';
$lang['bonus_without_bonus_trade_amount'] = 'व्यापार राशि';
$lang['bonus_without_bonus_available_equity'] = 'उपलब्ध पूंजी व्यापार के बाद';
$lang['bonus_with_bonus_title'] = 'बोनस के साथ:';
$lang['bonus_with_bonus_equity'] = 'प्रारंभिक खाता पूंजी';
$lang['bonus_with_bonus_deposit'] = 'जमा बोनस';
$lang['bonus_with_bonus_initial_deposit']='$500 (आपकी प्रारंभिक जमा का 50%)';
$lang['bonus_with_bonus_total_equity'] = 'कुल खाता पूंजी';
$lang['bonus_with_bonus_total_equity_1']='$1500 (प्रारंभिक जमा $1000 + $500 बोनस)';
$lang['bonus_with_bonus_trade_amount'] = 'व्यापार राशि';
$lang['bonus_with_bonus_available_equity'] = 'उपलब्ध पूंजी व्यापार के बाद';


$lang['welcome_bonus_terms_conditions_title'] = 'नियम और शर्तें';
$lang['welcome_bonus_terms_conditions_1'] = 'यह प्रोत्साहन 01 मार्च से 30 अप्रैल 2024 तक चलेगा।';
$lang['welcome_bonus_terms_conditions_2'] = 'स्वागत पेशकश नए ग्राहकों के लिए वैध है।';
$lang['welcome_bonus_terms_conditions_3'] = 'प्रति ग्राहक के लिए अधिकतम कुल बोनस $500 है।';
$lang['welcome_bonus_terms_conditions_4'] = 'ट्रेडेबल बोनस केवल $100 से अधिक जमा के लिए लागू होता है।';
$lang['welcome_bonus_terms_conditions_5'] = 'नए ग्राहकों को उनकी पहली जमा पर 50% बोनस प्राप्त होता है, जिसकी अधिकतम जमा $1000 है।';
$lang['welcome_bonus_terms_conditions_6'] = '50% स्वागत बोनस पहली जमा पर स्वचालित रूप से उपयुक्त ट्रेडिंग खाते में क्रेडिट किया जाएगा।';
$lang['welcome_bonus_terms_conditions_7'] = 'यह बोनस केवल प्रोत्साहन कालांतर में नए ग्राहक द्वारा की गई प्रारंभिक जमा के लिए लागू होता है।';
$lang['welcome_bonus_terms_conditions_8'] = 'हर नए ग्राहक को 50% स्वागत बोनस की पेशकश केवल एक बार ही मिल सकती है।';
$lang['welcome_bonus_terms_conditions_9'] = 'स्वागत बोनस का उपयोग किसी भी प्रतिबंध के बिना ट्रेडिंग के लिए किया जा सकता है।';
$lang['welcome_bonus_terms_conditions_10'] = 'हार के बाद ग्राहक जो निखरी दरों से खाली हो जाते हैं वे 7 दिनों तक अधिकतम 7 दिनों के लिए बोनस के साथ ट्रेडिंग जारी रख सकते हैं, बोनस को बनाए रखने के लिए 7 दिनों के भीतर पुन: जमा अनिवार्य है।';
$lang['welcome_bonus_terms_conditions_11'] = 'यदि कंपनी को संदेह होता है या यह मानती है कि किसी ग्राहक ने इस बोनस प्रोग्राम की शर्तों और नियमों का उपयोग किया है तो उसके अंतर्निहित जगहों पर विपरीत ट्रेडिंग (कंपनी के साथ रखे अन्य ट्रेडिंग खातों का उपयोग करके) करके, तो कंपनी को अपने ग्राहक की सहमति के बिना, तुरंत ट्रेडेबल बोनस (और अतिरिक्त बोनस यदि लागू हो) को ग्राहक के ट्रेडिंग खातों से या उसके विजयी हेज खातों से हटा सकती है।';
$lang['welcome_bonus_terms_conditions_12'] = 'कंपनी को स्वतंत्र रूप से, बदल, परिवर्तित या इस बोनस प्रोग्राम या इसमें शामिल किए गए किसी भी नियम और शर्तों को कभी भी ग्राहक की सहमति के बिना, किसी भी समय, संशोधित करने, बदलने या समाप्त करने का अधिकार है।';

$lang['claim_bonus_name_placeholder'] = 'नाम';
$lang['claim_bonus_email_placeholder'] = 'ईमेल दर्ज करें';
$lang['claim_bonus_mobile_placeholder'] = 'मोबाइल नंबर दर्ज करें';
$lang['claim_bonus_message_placeholder'] = 'संदेश';
$lang['claim_bonus_submit_button'] = 'प्रस्तुत';

?>




<!-- tradable-bonus -->



<?php
$lang['tradable_bonus_get_bonus_title_1'] = '20% प्राप्त करें';
$lang['tradable_bonus_get_bonus_title_2'] = 'व्याप्य बोनस';

$lang['tradable_bonus_get_bonus_description'] = 'नए ट्रेडर्स के लिए डिज़ाइन किया गया, 20% व्याप्य बोनस कार्यक्रम ट्रेडर्स को बाजार में अनगिनत स्थितियों से अपने खातों की सुरक्षा करने और इस जमा बोनस के साथ ड्रॉ-डाउन में मदद करने की अनुमति देता है।';
$lang['tradable_bonus_signup_receive_bonus'] = 'साइन अप करें और प्राप्त करें';
$lang['tradable_bonus_signup_receive_bonus_message'] = 'साइन अप करें और प्राप्त करें';
$lang['tradable_bonus_tradable_bonus'] = 'व्याप्य बोनस';

// location

// location



$lang['tradable_bonus_trade_forex_prompt'] = 'क्या आप विदेशी मुद्रा में व्यापार करते हैं:';
$lang['tradable_bonus_trade_forex_yes'] = 'हां';
$lang['tradable_bonus_trade_forex_no'] = 'नहीं';
$lang['tradable_bonus_submit_button'] = 'सबमिट';


$lang['tradable_bonus_tradable_bonus_title'] = '20% प्राप्त करें';
$lang['tradable_bonus_tradable_bonus_title_1'] = 'व्याप्य बोनस';
$lang['tradable_bonus_tradable_bonus_description'] = 'यह बोनस खो जा सकता है और इसे एक अतिरिक्त मार्जिन के रूप में उपयोग किया जा सकता है। हमारे 20% ट्रेडिंग बोनस कार्यक्रम केवल सीमित समय के लिए ही उपलब्ध होगा। इस स्वागत ट्रेडिंग बोनस की मदद से बाजार में सबसे अधिक बोनस दर के साथ अधिक लाभ प्राप्त करने के लिए अधिक वाल्यम ट्रेड करें। सभी के आगे जाने के लिए अपने जमा बोनस के साथ ट्रेडिंग की पहली कदम उठाएं। हम अपने मूल्यवान ग्राहकों के लिए अपनी जमा बोनस प्रोग्राम को बढ़ा रहे हैं और सुधार रहे हैं।';

$lang['tradable_bonus_welcome_bonus_boost_title_1'] = 'स्वागत';
$lang['tradable_bonus_welcome_bonus_boost_title_2'] = 'बोनस आपके जमा को कैसे बढ़ाएगा?';

$lang['tradable_bonus_your_deposit'] = 'आपका जमा';
$lang['tradable_bonus_min_deposit'] = 'न्यूनतम-$100';
$lang['tradable_bonus_max_deposit'] = 'अधिकतम-$50000';
$lang['tradable_bonus_you_get_bonus'] = 'आपको बोनस मिलता है';
$lang['tradable_bonus_your_account_balance'] = 'बोनस लागू होने के बाद आपके खाते का शेषशाख';


$lang['tradable_bonus_how_it_works_title_1'] = 'यह कैसे काम';
$lang['tradable_bonus_how_it_works_title_2'] = 'करता है?';

$lang['tradable_bonus_open_live_account'] = 'लाइव खाता खोलें';
$lang['tradable_bonus_fund_your_account'] = 'अपने खाते में निधियाँ जमा करें';

$lang['tradable_bonus_start_trading'] = 'ट्रेडिंग शुरू करें';
$lang['tradable_bonus_open_live_account_description'] = 'लाइव ट्रेडिंग खाता खोलें और अपने दस्तावेज़ प्रस्तुत करें ताकि आपका खाता पूरी तरह से स्वीकृत हो सके पहले ट्रेडिंग शुरू करने से पहले!';
$lang['tradable_bonus_fund_your_account_description'] = 'USD 100 या उससे अधिक या EUR/JPY/ GBP/BTC की समतुल्य में किसी भी भुगतान पद्धति का उपयोग करके अपने खाते में धन जमा करें।';

$lang['tradable_bonus_start_trading_description'] = "वहाँ आप जाते हैं! आप दुनिया का सबसे बड़ा बाजार ट्रेड करने के लिए";



$lang['tradable_bonus_terms_and_conditions_title'] = 'शर्तें और नियम';
$lang['tradable_bonus_promotion_period'] = 'प्रोमोशन 1 जनवरी 2024 से 30 अप्रैल 2024 तक चलेगा';
$lang['tradable_bonus_tradable_bonus_range'] = 'ट्रेडेबल बोनस 20% से 100USD लेकर 10,000USD तक की जमा।';
$lang['tradable_bonus_bonus_program_purpose'] = 'इस बोनस प्रोग्राम का उद्देश्य खातों को ड्रॉडाउन अवधियों से सुरक्षित करना है। बोनस को बिना किसी सीमा के खो सकते हैं और इसे मार्जिन के रूप में भी उपयोग किया जा सकता है।';
$lang['tradable_bonus_bonus_deposit_auto'] = '20% ट्रेडेबल बोनस स्वचालित रूप से जमा राशि के साथ संबंधित ट्रेडिंग खाते में जमा किया जाएगा।';
$lang['tradable_bonus_bonus_applied_every_deposit'] = '20% ट्रेडेबल बोनस संबंधित ट्रेडिंग खाते के लिए हर जमा पर लागू किया जाएगा।';
$lang['tradable_bonus_bonus_funds_expiry'] = 'हर क्रेडिट बोनस धन का 30 दिन की समयसीमा होगी। क्रेडिट ट्रेडिंग खाते से स्वचालित रूप से हटा दिया जाएगा।';
$lang['tradable_bonus_max_bonus_usage'] = 'नुकसानों से ग्राहकों के खातों को बचाने के लिए बोनस के साथ ट्रेडिंग जारी रख सकते हैं, जो अधिकतम 7 दिनों तक होता है, बोनस को बचाने के लिए 7 दिनों के भीतर पुनः जमा करना आवश्यक है।';
$lang['tradable_bonus_one_bonus_account'] = 'यह 20% ट्रेडेबल बोनस प्रोग्राम केवल एक खाते प्रति ग्राहक के लिए लागू किया जा सकता है।';
$lang['tradable_bonus_bonus_as_stop_loss'] = '20% ट्रेडेबल बोनस को स्टॉप लॉस के रूप में उपयोग किया जा सकता है क्योंकि इसका उपयोग ट्रेडिंग के लिए कोई सीमा नहीं है।';
$lang['tradable_bonus_max_total_bonus'] = 'संबंधित ग्राहक को अधिकतम कुल ट्रेडेबल बोनस $5000 प्रति ग्राहक प्रदान किया जाएगा।';
$lang['tradable_bonus_min_deposit_apply_bonus'] = 'ट्रेडेबल बोनस केवल $10 से अधिक जमा पर लागू होगा।';
$lang['tradable_bonus_bonus_removal_withdrawal'] = 'यदि ग्राहक उस ट्रेडिंग खाते से किसी भी निकासी करता है जिसमें 20% ट्रेडेबल बोनस होता है, तो संबंधित बोनस को स्वचालित रूप से हटा दिया जाएगा।';
$lang['tradable_bonus_bonus_removal_formula'] = 'वापसी अनुरोध के समय प्रणाली द्वारा बोनस हटाने के लिए फ़ॉर्मूला, निम्नलिखित है: वापसी राशि X 20%।';
$lang['tradable_bonus_bonus_applied_to_specific_account'] = '‘ट्रेडेबल बोनस’ केवल उस ट्रेडिंग खाते पर लागू किया जाएगा जिसे प्रारंभिक रूप से 20% ट्रेडेबल बोनस प्राप्त होता है।';
$lang['tradable_bonus_bonus_abuse'] = 'यदि कंपनी को लगता है या यह मानती है कि किसी ग्राहक ने इस बोनस प्रोग्राम की शर्तों और नियमों का उपयोग अनुशंसा किया है तो कंपनी को अधिकार है, ग्राहक की सहमति के बिना, संबंधित ट्रेडिंग खातों से (और यदि लागू हो, तो अतिरिक्त बोनस से) तुरंत ट्रेडेबल बोनस को वापस लेने का हक़ है विनिंग हेज्ड खातों।';
$lang['tradable_bonus_multiple_accounts'] = 'यदि कंपनी को लगता है या यह मानती है कि किसी ग्राहक के पास इस बोनस प्रोग्राम के अधिक से अधिक एक खाता है, तो कंपनी को अधिकार है, ग्राहक की सहमति के बिना, संबंधित ट्रेडिंग खातों से ट्रेडेबल बोनस को तुरंत वापस लेने का हक है। यदि ऐसा हटाए जाने के कोई स्टॉप लॉस लागू होते हैं, तो कंपनी को जिम्मेदार नहीं माना जाएगा।';
$lang['tradable_bonus_risk_warning'] = 'ग्राहक स्वीकार करता है कि विदेशी मुद्रा और सीएफडी एक ऊर्जित उत्पाद हैं जिनमें एक उच्च स्तर का जोखिम होता है। इस तरह के उत्पादों में व्यापार करते समय, ग्राहकों को अपना पूरा पूंजी खोने का संभावना होता है। ये उत्पाद हर किसी के लिए उपयुक्त नहीं हो सकते और ग्राहकों को सुनिश्चित करना चाहिए कि उन्हें इस जोखिम के बारे में समझा हो। इस बोनस ऑफ़र का उपयोग करने का चयन करने से व्यापार का जोखिम बढ़ सकता है। यदि आवश्यक हो तो ग्राहकों को स्वतंत्र सलाह लेनी चाहिए।';
$lang['tradable_bonus_modify_program'] = 'कंपनी को ग्राहक की सहमति के बिना किसी भी समय, इस बोनस प्रोग्राम या इसमें शामिल किए गए किसी भी नियमों और शर्तों को स्वतंत्र रूप से संशोधित, बदल या समाप्त करने का अधिकार है।';
$lang['tradable_bonus_bonus_backup_equity'] = 'बोनस को एक पूर्व-रक्षा पूंजी के रूप में व्यवहार किया जाएगा, नुकसान के मामले में वास्तविक लिक्विडिटी पहले उपयोग की जाएगी, फिर बोनस का उपयोग किया जाएगा।';


$lang['tradable_bonus_platforms_title_1'] = 'विश्व कक्ष पर ट्रेडिंग';
$lang['tradable_bonus_platforms_title_2'] = 'शुरू करें';

$lang['tradable_bonus_platforms_description'] = 'इस ऐप का उपयोग अपने मोबाइल, डेस्कटॉप और वेब-आधारित YaMarkets MT5 ट्रेडिंग प्लेटफॉर्म के साथ करें ताकि वैश्विक वित्तीय बाजारों की नब्ज पर लगातार नज़र रख सकें।';


$lang['tradable_bonus_available_on'] = 'उपलब्ध है';  
$lang['tradable_bonus_platforms_apple_store'] = 'ऐप स्टोर';
$lang['tradable_bonus_platforms_play_store'] = 'प्ले स्टोर'; 
$lang['tradable_bonus_web_store'] = 'वेब स्टोर'; 
$lang['tradable_bonus_platforms_web_store'] = 'डाउनलोड करें'; 




?>


<!-- EASTER-OFFER -->

<?php
$lang['easter_offer_banner_title'] = 'यामार्केट्स ईस्टर बास्केट बोनॉन्ज़ा';
$lang['easter_offer_banner_description'] = 'इस ईस्टर को यामार्केट्स ईस्टर बास्केट बोनॉन्ज़ा के साथ मनाएं - न्यूनतम $5,000 जमा करें और अतिरिक्त 10% वास्तविक इक्विटी प्राप्त करें! नियम और शर्तें लागू।';
$lang['easter_offer_banner_button'] = 'अब जमा करें';

$lang['easter_offer_reward_title'] = 'अपने खाते में तुरंत 10% अतिरिक्त वास्तविक इक्विटी प्राप्त करें';
$lang['easter_offer_reward_description'] = 'इस खूबसूरत बहार में, यामार्केट्स आपके गुड फ्राइडे और ईस्टर को अतिरिक्त विशेष बनाने के लिए एक विशेष ईस्टर ऑफर लाता है। अब न्यूनतम $5000 जमा करें और अपने खाते में अतिरिक्त 10% वास्तविक इक्विटी प्राप्त करें, अधिकतम $5000 इक्विटी तक, जिसे आप अपनी शुद्ध जमा राशि रखने के 30 दिनों के बाद निकाल सकते हैं। तो, इस ईस्टर, अपने निवेशों को खिलने दें!';
$lang['easter_offer_reward_button'] = 'अब जमा करें';

$lang['easter_offer_deposit_now_title'] = 'अभी जमा करें और देखें';
$lang['easter_offer_deposit_now_subtitle'] = 'आपका खाता बढ़ता है';
$lang['easter_offer_your_deposit'] = 'आपकी जमा राशि';
$lang['easter_offer_min_deposit'] = 'न्यूनतम-$5000';
$lang['easter_offer_max_deposit'] = 'अधिकतम-$50000';
$lang['easter_offer_real_equity'] = 'आपको एक वास्तविक इक्विटी मिलती है';
$lang['easter_offer_bonus_percentage'] = '10%';
$lang['easter_offer_your_balance'] = 'आपकी शेष राशि';
$lang['easter_offer_offer_valid'] = 'यह ऑफर केवल 30 मार्च से 1 अप्रैल, 2024 तक ही मान्य है।';

$lang['easter_offer_promotion_period'] = 'यह प्रचार 30 मार्च से 5 अप्रैल 2024 तक चलेगा।';
$lang['easter_offer_real_equity_offer'] = 'न्यूनतम $5000 से अधिकतम $50000 जमा राशि पर 10% वास्तविक इक्विटी ऑफर लागू होगी, जो $5000 वास्तविक इक्विटी की सीमा को कैपिंग करेगी।';
$lang['easter_offer_equity_deposit'] = '10% इक्विटी जमा राशि के साथ स्वचालित रूप से संबंधित ट्रेडिंग खाते में जमा किया जाएगा।';
$lang['easter_offer_hold_deposit'] = '10% इक्विटी निकालने के लिए ग्राहक को खाते में 30 दिनों के लिए प्रारंभिक जमा राशि रखनी होगी।';
$lang['easter_offer_lapse_offer'] = '30 दिन की अवधि से पहले शुद्ध जमा राशि निकालने से ऑफर समाप्त हो जाएगा।';
$lang['easter_offer_deposit_target'] = 'जमा लक्ष्य की गणना सीधे ग्राहकों को संचित शुद्ध जमा (जमा - निकासी) करके की जाती है।';
$lang['easter_offer_modify_terms'] = 'कंपनी इस बोनस कार्यक्रम या इसमें शामिल किसी भी नियम और शर्तों को बिना ग्राहक की सहमति के किसी भी समय एकतरफा संशोधित, परिवर्तित या समाप्त करने का अधिकार सुरक्षित रखती है।';

$lang['easter_offer_name_placeholder'] = 'नाम';
$lang['easter_offer_enter_email_placeholder'] = 'ईमेल दर्ज करें';
$lang['easter_offer_enter_mobile_placeholder'] = 'मोबाइल नंबर दर्ज करें';
$lang['easter_offer_submit_button'] = 'जमा करें'; 


?>



<!-- master-ib-star-contest -->

<?php
$lang['master_ib_star_quarterly_round'] = 'चौथाई - पहला दौर';
$lang['master_ib_star_contest_title_1'] = 'लीडर्स (मास्टर आईबी)';
$lang['master_ib_star_contest_title_2'] = 'स्टार्स प्रतियोगिता';

$lang['master_ib_star_contest_description'] = 'यामार्केट्स लीडर्स (मास्टर आईबी) स्टार्स प्रतियोगिता विशेष रूप से यामार्केट्स पार्टनर्स के लिए तिमाही दौरों वाली एक वार्षिक प्रतियोगिता है। यह प्रतियोगिता उभरते पार्टनर्स को अपने कौशल का प्रदर्शन करने और उनके समर्पण के लिए अतिरिक्त पुरस्कार जीतने का एक शानदार अवसर प्रदान करती है।';
$lang['master_ib_star_cash_prize'] = 'अधिकतम $10,000 नकद पुरस्कार';
$lang['master_ib_star_join_ now'] = 'अब शामिल हों';
$lang['master_ib_star_participate_and_grow'] = 'यामार्केट्स इंट्रोड्यूसिंग ब्रोकर्स के रूप में भाग लें और विकसित हों';
$lang['master_ib_star_get_to_top'] = 'लीडरबोर्ड के शीर्ष पर पहुंचें और विशेष पुरस्कार जीतें';

$lang['master_ib_star_top_3_leaders'] = 'हर तिमाही में शीर्ष 3 नेताओं को योग्य बनाया जाएगा';
$lang['master_ib_star_criteria'] = 'मानदंड';
$lang['master_ib_star_eligibility'] = 'पात्रता';
$lang['master_ib_star_rewards'] = 'पुरस्कार';
$lang['master_ib_star_sub_ib_activation'] = 'सब -आईबी सक्रियकरण';
$lang['master_ib_star_net_deposit'] = 'शुद्ध जमा राशि';
$lang['master_ib_star_trading_volume'] = 'ट्रेडिंग वॉल्यूम';
$lang['master_ib_star_join_now'] = 'अब शामिल हों';
$lang['master_ib_star_extra_promotional_expenses'] = 'अगले तिमाही तक मासिक प्रचार व्यय के लिए अतिरिक्त $750।';
$lang['master_ib_star_dedicated_budget_seminars'] = 'सेमिनार या कार्यशालाओं के लिए $1500 का समर्पित तिमाही बजट।';
$lang['master_ib_star_dedicated_webinars'] = 'टीम के लिए 4 विशेष शैक्षिक वेबिनार।';

$lang['master_ib_star_about_gala_dinner'] = 'गाला डिनर के बारे में';
$lang['master_ib_star_gala_dinner_date'] = 'गाला डिनर 10 जनवरी 2025 - 26 जनवरी 2025 के बीच आयोजित किया जाएगा';
$lang['master_ib_star_dont_miss_event'] = "इस अविस्मरणीय कार्यक्रम को मिस न करें। स्टार आईबी सामग्री में भाग लें, शीर्ष 40 भागीदारों के रूप में उभरें, और हमारे साथ एक असाधारण शाम में शामिल हों, जो जोरदार उत्सव, विशेष नेटवर्किंग अवसरों और उन क्षणों से भरी होगी जो जीवन भर आपके साथ रहेंगे।";
$lang['master_ib_star_partner_advantages'] = 'पार्टनर लाभ';
$lang['master_ib_star_experience_unique_advantages'] = 'यामार्केट्स में साझेदार विकास और सफलता के लिए डिज़ाइन किए गए विशिष्ट लाभों और पुरस्कारों का अनुभव करें।';
$lang['master_ib_star_enjoy_attractive_incentives'] = 'असाधारण प्रदर्शन के लिए आकर्षक प्रोत्साहन, पुरस्कार और बोनस का आनंद लें। वेबिनार और कार्यशालाओं सहित विभिन्न प्रकार की शैक्षिक सामग्रियों तक पहुंचें, जो आपके निरंतर व्यावसायिक विकास का समर्थन करती हैं। विशेष कार्यक्रमों और समारोहों में शामिल हों जहां एक भागीदार के रूप में आपकी उपलब्धियों को सम्मानित और मान्यता दी जाती है।';
$lang['master_ib_star_personalized_assistance'] = 'निजीकृत सहायता';
$lang['master_ib_star_attractive_rewards'] = 'आकर्षक पुरस्कार';
$lang['master_ib_star_educational_resources'] = 'शैक्षिक संसाधन';
$lang['master_ib_star_exclusive_events'] = 'विशेष कार्यक्रम';
$lang['master_ib_star_join_now'] = 'अब शामिल हों';

$lang['master_ib_star_contest_terms_title'] = 'नियम और शर्तें';
$lang['master_ib_star_contest_terms_1'] = '1 जनवरी 2024 से 31 मार्च 2024 तक शुरू होता है।';
$lang['master_ib_star_contest_terms_2'] = 'इस प्रतियोगिता के लिए ECN खाता प्रकार मान्य नहीं है।';
$lang['master_ib_star_contest_terms_3'] = 'नकद पुरस्कार कुल शुद्ध जमा राशि के न्यूनतम 1% पर आधारित होता है।';
$lang['master_ib_star_contest_terms_4'] = 'सब आईबी सक्रियकरण तिमाही में न्यूनतम $5000 शुद्ध व्यापार है।';
$lang['master_ib_star_contest_terms_5'] = 'भागीदार सीधे उनके द्वारा लाए गए ग्राहकों द्वारा जमा की गई और ट्रेड की गई शुद्ध जमा और ट्रेडिंग वॉल्यूम स्कोर के आधार पर संचित जमा लक्ष्य और वॉल्यूम लक्ष्य के आधार पर पुरस्कार प्राप्त करने के लिए पात्र होंगे।';
$lang['master_ib_star_contest_terms_6'] = 'जमा लक्ष्य की गणना संबद्ध द्वारा सीधे तौर पर लाए गए ग्राहकों को संचित शुद्ध जमा (जमा - निकासी) द्वारा जमा लक्ष्य की ओर की जाती है।';
$lang['master_ib_star_contest_terms_7'] = 'संबद्ध अपने आईबी सीआरएम क्षेत्र में अपने जमा और वॉल्यूम लक्ष्यों की निगरानी कर सकता है।';
$lang['master_ib_star_contest_terms_8'] = 'संबद्ध के अपने खाते यामार्केट्स आईबी प्रचार से बाहर रखे गए हैं, इसलिए संबद्ध के अपने ट्रेडिंग खाते पर जमा और ट्रेड किए गए वॉल्यूम को जमा और वॉल्यूम लक्ष्यों में नहीं गिना जाएगा।';
$lang['master_ib_star_contest_terms_9'] = 'सब-सहबद्धों द्वारा लाए गए ग्राहकों की जमा राशि और ट्रेडिंग वॉल्यूम को जमा और वॉल्यूम लक्ष्यों में नहीं गिना जाएगा।';
$lang['master_ib_star_contest_terms_10'] = 'संबद्ध द्वारा यामार्केट्स आईबी प्रतियोगिता के लिए अपने पंजीकरण से पहले लाए गए ग्राहकों द्वारा खोली गई पोजीशन को संबद्ध के वॉल्यूम लक्ष्य में नहीं गिना जाएगा।';
$lang['master_ib_star_contest_terms_11'] = 'केवल संबद्ध द्वारा सीधे लाए गए ग्राहकों द्वारा ट्रेड किए गए विदेशी मुद्रा, सोना, चांदी और क्रिप्टोकुरेंसी पोजीशन को ही संबद्ध के वॉल्यूम लक्ष्य में गिना जाएगा।';
$lang['master_ib_star_contest_terms_12'] = 'प्रतियोगिता अवधि के दौरान केवल सक्रिय ग्राहक खातों को ही वॉल्यूम की गणना के लिए माना जाएगा।';
$lang['master_ib_star_contest_terms_13'] = 'केवल बंद डील (ट्रेडों) को ही गणना में लिया जाता है। ओपन ट्रेडों को वॉल्यूम गणना में शामिल नहीं किया जाएगा।';
$lang['master_ib_star_contest_terms_14'] = 'हर तिमाही में शीर्ष 3 नेताओं को योग्य बनाया जाएगा।';
$lang['master_ib_star_contest_terms_15'] = 'प्रतियोगिता परिणामों की घोषणा की तिथि: 15 अप्रैल 2024।';
$lang['master_ib_star_contest_terms_16'] = 'कंपनी अपने पूर्ण विवेक पर, किसी भी समय सहबद्ध की सहमति के बिना, YaMarkets IB Contest 2024 या इसमें शामिल किसी भी नियम और शर्तों को एकतरफा रूप से संशोधित, परिवर्तित या समाप्त करने का अधिकार सुरक्षित रखती है।';

$lang['master_ib_star_name_placeholder'] = 'नाम';
$lang['master_ib_star_enter_email_placeholder'] = 'ईमेल दर्ज करें';
$lang['master_ib_star_enter_mobile_placeholder'] = 'मोबाइल नंबर दर्ज करें';
$lang['master_ib_star_message_placeholder'] = 'संदेश';
$lang['master_ib_star_submit_button'] = 'जमा करें';
?>


<!-- star-ib-partners-contest -->

<?php
$lang['star_ib_partners_stars_ib_contest_title'] = 'पहला तिमाही राउंड';
$lang['star_ib_partners_stars_ib_contest_subtitle_1'] = 'स्टार आईबी पार्टनर्स';
$lang['star_ib_partners_stars_ib_contest_subtitle_2'] = 'रतियोगिता वार्षिक';

$lang['star_ib_partners_stars_ib_contest_description'] = 'YaMarkets स्टार IB पार्टनर प्रतियोगिता में भाग लें, तिमाही दौरों में प्रतिस्पर्धा करें ताकि शीर्ष 40 स्टार IB पार्टनर्स में शामिल होने का मौका मिले, और विश्व स्तरीय मनोरंजन, नेटवर्किंग अवसरों और बढ़िया भोजन की विशेषता वाले हमारे प्रतिष्ठित अंतर्राष्ट्रीय गाला डिनर के लिए एक विशेष आमंत्रण प्राप्त करें।';
$lang['star_ib_partners_stars_ib_contest_join_button'] = 'अब शामिल हों';

$lang['star_ib_partners_top_10_partners_qualify_title'] = 'शीर्ष 10 भागीदारों के लिए योग्य होंगे';
$lang['star_ib_partners_top_10_partners_qualify_subtitle'] = 'आईबी पार्टनर्स प्रतियोगिता और गाला डिनर के लिए';
$lang['star_ib_partners_top_10_partners_qualify_description'] = 'शीर्ष 40 स्टार पार्टनर्स के साथ अंतर्राष्ट्रीय वार्षिक गाला डिनर';
$lang['star_ib_partners_top_10_partners_qualify_extra'] = 'शीर्ष 10 तिमाही योग्य आईबी भागीदारों के लिए अतिरिक्त आईबी वेतन - अगली तिमाही तक $500।';

$lang['star_ib_partners_new_active_clients'] = 'नए सक्रिय ग्राहक';
$lang['star_ib_partners_new_active_clients_eligibility'] = 'पात्रता:';
$lang['star_ib_partners_new_active_clients_reward'] = 'पुरस्कार:';
$lang['star_ib_partners_new_active_clients_reward_value'] = 'प्रति ग्राहक $10';

$lang['star_ib_partners_net_deposit'] = 'निवल जमा';
$lang['star_ib_partners_net_deposit_eligibility'] = 'पात्रता:';
$lang['star_ib_partners_net_deposit_reward'] = 'पुरस्कार:';
$lang['star_ib_partners_net_deposit_reward_value'] = 'ज्यादा से ज्यादा $10,000 का नकद पुरस्कार';

$lang['star_ib_partners_trading_volume'] = 'ट्रेडिंग वॉल्यूम';
$lang['star_ib_partners_trading_volume_eligibility'] = 'पात्रता:';
$lang['star_ib_partners_trading_volume_reward'] = 'पुरस्कार:';

$lang['star_ib_partners_how_to_join_title'] = 'कैसे';
$lang['star_ib_partners_how_to_join_subtitle'] = 'शामिल हों';
$lang['star_ib_partners_open_account_kyc'] = ' अपना खाता खोलें और अपना केवाईसी पूरा करें';
$lang['star_ib_partners_share_referral_link'] = 'अपना रेफरल लिंक शेयर करें और नए ग्राहक प्राप्त करें।';
$lang['star_ib_partners_have_live_premium_account'] = 'प्रतियोगिता में शामिल हों और शीर्ष स्थान के लिए प्रतिस्पर्धा करें।';

$lang['star_ib_partners_about_gala_dinner_title'] = 'गाला डिनर के बारे में';
$lang['star_ib_partners_gala_dinner_date'] = 'गाला डिनर 10 जनवरी 2025 से 26 जनवरी 2025 के बीच आयोजित किया जाएगा';
$lang['star_ib_partners_gala_dinner_description'] = 'इस अविस्मरणीय कार्यक्रम को मिस न करें। स्टार आईबी सामग्री में भाग लें, शीर्ष 40 भागीदारों के रूप में उभरें, और हमारे साथ एक असाधारण शाम में शामिल हों, जो जोरदार समारोहों, विशिष्ट नेटवर्किंग अवसरों और जीवन भर आपके साथ रहने वाले क्षणों से भरपूर हो।';

$lang['star_ib_partners_benefits_title'] = 'लाभ';
$lang['star_ib_partners_special_awards'] = 'विशेष पुरस्कार';
$lang['star_ib_partners_trip_duration'] = '2 रातों का 3 दिन का ट्रिप';
$lang['star_ib_partners_surprise_gifts'] = 'आश्चर्यजनक उपहार';
$lang['star_ib_partners_gala_dinner_night'] = 'गाला डिनर रात';

$lang['star_ib_partners_terms_conditions_title'] = 'नियम और शर्तें';
$lang['star_ib_partners_terms_conditions_subtitle'] = '1 जनवरी 2024 से 31 मार्च 2024 तक शुरू होता है।';
$lang['star_ib_partners_ecn_account_not_valid'] = 'इस प्रतियोगिता के लिए ECN खाता प्रकार मान्य नहीं है।';
$lang['star_ib_partners_sub_ib_activation'] = 'उप आईबी सक्रियण न्यूनतम $5000 तिमाही शुद्ध व्यवसाय है।';
$lang['star_ib_partners_cash_prize_minimum'] = 'नकद पुरस्कार कुल शुद्ध जमा मूल्य के न्यूनतम 2.5% पर आधारित है।';
$lang['star_ib_partners_ib_salary'] = 'शीर्ष 10 तिमाही योग्य आईबी भागीदारों के लिए आईबी वेतन - अगली तिमाही तक $500।';
$lang['star_ib_partners_eligible_to_redeem'] = 'प्रतिभागी जमा लक्ष्य और वॉल्यूम लक्ष्य के आधार पर पुरस्कार प्राप्त करने के लिए पात्र होंगे, जो उनके सीधे तौर पर लाए गए ग्राहकों द्वारा जमा और कारोबार किए गए शुद्ध जमा और ट्रेडिंग वॉल्यूम स्कोर के आधार पर जमा होते हैं।';
$lang['star_ib_partners_deposit_target_calculation'] = 'जमा लक्ष्य की गणना सीधे संबद्ध द्वारा सीधे पेश किए गए ग्राहकों को संचित शुद्ध जमा (जमा - निकासी) द्वारा जमा लक्ष्य की ओर की जाती है। सहयोगी अपने आईबी सीआरएम क्षेत्र पर अपने जमा और वॉल्यूम लक्ष्यों की निगरानी कर सकता है।';
$lang['star_ib_partners_excluded_accounts'] = 'सहयोगी के अपने खाते YaMarkets IB प्रचार से बाहर हैं, इसलिए सहयोगी के अपने ट्रेडिंग खाते पर जमा और कारोबार किए गए वॉल्यूम को जमा और वॉल्यूम लक्ष्यों की ओर नहीं गिना जाएगा।';
$lang['star_ib_partners_deposits_volume_clients'] = 'सहयोगी के उप-सहयोगियों द्वारा लाए गए ग्राहकों की जमा राशि और ट्रेडिंग वॉल्यूम को जमा और वॉल्यूम लक्ष्यों में नहीं गिना जाएगा।';
$lang['star_ib_partners_positions_opened_prior'] = 'YaMarkets IB Contest के लिए अपने पंजीकरण से पहले सहयोगी द्वारा लाए गए ग्राहकों द्वारा खोली गई पोजीशन को सहयोगी के वॉल्यूम लक्ष्य में नहीं गिना जाएगा।';
$lang['star_ib_partners_eligible_traded_positions'] = 'केवल सहयोगी द्वारा सीधे लाए गए ग्राहकों द्वारा ट्रेड किए गए विदेशी मुद्रा, सोना, चांदी और क्रिप्टोकुरेंसी पोजीशन को ही सहयोगी के वॉल्यूम लक्ष्य में गिना जाएगा।';
$lang['star_ib_partners_active_client_accounts'] = 'वॉल्यूम की गणना के लिए केवल प्रतियोगिता अवधि के दौरान सक्रिय ग्राहक खातों को ही माना जाएगा।';
$lang['star_ib_partners_closed_deals_calculation'] = 'केवल बंद सौदों (ट्रेडों) को ही गणना में लिया जाता है। ओपन ट्रेड वॉल्यूम गणना में योगदान नहीं देंगे।';
$lang['star_ib_partners_top_10_partners_qualification'] = 'निर्धारित समय अवधि के भीतर जमा और ट्रेडिंग वॉल्यूम आवश्यकताओं को पूरा करने के अधीन हर तिमाही में शीर्ष 10 भागीदार आईबी पार्टनर्स प्रतियोगिता और गाला डिनर प्रतियोगिता के लिए योग्य होंगे।';
$lang['star_ib_partners_top_40_gala_dinner'] = 'प्रतियोगिता के अंत में शीर्ष 40 भागीदारों को अंतर्राष्ट्रीय गाला डिनर में आमंत्रित किया जाएगा।';
$lang['star_ib_partners_gala_dinner_date'] = 'गाला डिनर 10 जनवरी 2025 से 26 जनवरी 2025 के बीच आयोजित किया जाएगा।';
$lang['star_ib_partners_contest_results_announcement'] = 'प्रतियोगिता परिणामों की घोषणा की तिथि: 15 अप्रैल 2024।';
$lang['star_ib_partners_company_right_to_modify'] = 'कंपनी अपने पूर्ण विवेक पर, किसी भी समय सहयोगी की सहमति के बिना YaMarkets IB Contest 2024 या यहां शामिल किसी भी नियम और शर्त को एकतरफा रूप से संशोधित करने, बदलने या समाप्त करने का अधिकार सुरक्षित रखती है।';

$lang['star_ib_partners_name_placeholder'] = 'नाम';
$lang['star_ib_partners_enter_email_placeholder'] = 'ईमेल दर्ज करें';
$lang['star_ib_partners_enter_mobile_placeholder'] = 'मोबाइल नंबर दर्ज करें।';
$lang['star_ib_partners_message_placeholder'] = 'संदेश';
$lang['star_ib_partners_submit_button'] = 'जमा करें';
?>


<!-- dubai-meet-ib-contest -->

<?php
$lang['dubai_meet_dubai_meet_title'] = 'दुबई मीट';
$lang['dubai_meet_ib_contest_subtitle'] = 'आईबी प्रतियोगिता';
$lang['dubai_meet_ib_contest_description'] = 'यामार्केट्स आईबी प्रतियोगिता के साथ दुबई जाने के अपने सपने को पूरा करें। एक आईबी के रूप में भाग लें, अपनी नेट जमा बढ़ाकर जीतने के अवसर को बढ़ाएं और यामार्केट्स के साथ दुबई में एक्सपो में आमंत्रित हों।';
$lang['dubai_meet_participate_now_button'] = 'अब भाग लें';
$lang['dubai_meet_get_deposits_and_visit_dubai_title'] = 'हमारे साथ जमा और दुबई में जाएं';
$lang['dubai_meet_eligibility_title'] = 'योग्यता';
$lang['dubai_meet_net_deposit'] = 'नेट = $20,000';
$lang['dubai_meet_lots'] = 'लॉट = 300';
$lang['dubai_meet_duration'] = 'अवधि = 3 रातें 4 दिन';
$lang['dubai_meet_winner_can_redeem'] = 'विजेता ट्रिप पैकेज के खिलाफ नकद इनाम को रिडीम कर सकता है।';
$lang['dubai_meet_participate']='अब भाग लें';

$lang['dubai_meet_about']='के बारे में';
$lang['dubai_meet_yamarkets_ib_partnership_program_title'] = 'यामार्केट्स आईबी साझेदारी कार्यक्रम';
$lang['dubai_meet_expand_income_potential'] = 'अपनी आय की संभावना बढ़ाएं या अपने व्यवसाय को यामार्केट्स के साझेदारी कार्यक्रमों के माध्यम से विकसित करें। दो साझेदारी कार्यक्रम, बहुभाषी प्रमोशनल सामग्री, और उदार कमीशन के साथ, यह आपके कमाई को तेजी से बढ़ाने का सही अवसर है।';
$lang['dubai_meet_earn_up_to'] = 'आपके रेफर किए गए ग्राहकों पर प्रति लॉट तक $25 कमाएं';
$lang['dubai_meet_earn_unlimited'] = 'अपने सब-साझेदारों पर असीमित 10% कमाएं';
$lang['dubai_meet_daily_commission_withdrawal'] = 'दैनिक कमीशन विथड्रॉल';
$lang['dubai_meet_personal_account_manager'] = 'व्यक्तिगत खाता प्रबंधक';
$lang['dubai_meet_regional_partner_with_office'] = 'क्षेत्रीय साझेदार ऑफिस के साथ';

$lang['dubai_meet_contest_terms_title'] = 'शर्तें और नियम';
$lang['dubai_meet_contest_start_date'] = 'प्रतियोगिता 1 अप्रैल 2024 से 30 अप्रैल 2024 तक चलेगी।';
$lang['dubai_meet_ecn_account_not_valid'] = 'इस प्रतियोगिता के लिए ईसीएन खाता प्रकार वैध नहीं है।';
$lang['dubai_meet_net_deposit_trading_volume'] = 'अपने ट्रेडिंग खाते में 20,000 अमेरिकी डॉलर या उसके समकक्ष का एक नेट जमा करें और 300 लॉट का एक ट्रेडिंग आयात पूरा करें।';
$lang['dubai_meet_winners_invited_to_dubai'] = 'विजेताओं को मई में होने वाले एक्सपो के लिए दुबई के एक्सपो में यामार्केट्स के साथ आमंत्रित किया जाएगा।';
$lang['dubai_meet_deposit_target_calculation'] = 'जमा लक्ष्य को केवल आईबी द्वारा प्रस्तावित किए गए ग्राहकों (जमा - निकासी) द्वारा जमा जमा राशि (जमा लक्ष्य के प्रति जमा जमा राशि के प्रति जमा राशि) से गणना की जाती है।';
$lang['dubai_meet_affiliate_monitoring_deposit_volume'] = 'आईबी अपने आईबी सीआरएम क्षेत्र में अपने जमा और आयात लक्ष्यों का मॉनिटर कर सकता है।';
$lang['dubai_meet_exclusion_of_affiliate_accounts'] = 'आईबी के अपने खाते यामार्केट्स आईबी प्रमोशन से बाहर हैं, इसलिए आईबी के अपने ट्रेडिंग खाते पर की जाने वाली जमा और आयात को जमा और आयात लक्ष्यों की गणना में नहीं शामिल किया जाएगा।';
$lang['dubai_meet_exclusion_of_sub_affiliate_accounts'] = 'आईबी के उप-साझेदारों द्वारा प्रस्तावित ग्राहकों के जमा और ट्रेडिंग आयात को जमा और आयात लक्ष्यों में गणना में नहीं लिया जाएगा।';
$lang['dubai_meet_eligible_trading_positions'] = 'केवल वह फॉरेक्स, सोना, चांदी और क्रिप्टोकरेंसी पोजीशनें जो आईबी द्वारा प्रत्यक्ष रूप से प्रस्तावित ग्राहकों द्वारा ट्रेड किए गए होंगे, उन्हें आईबी के आयात लक्ष्य के प्रति गणा किया जाएगा।';
$lang['dubai_meet_active_client_accounts'] = 'केवल प्रतियोगिता अवधि के दौरान सक्रिय ग्राहक खाते आयात के लिए मान्य होंगे।';
$lang['dubai_meet_closed_deals_calculation'] = 'केवल बंद सौदे (ट्रेड) गणना में ली जाती हैं। ओपन ट्रेड्स आयात के लिए योगदान नहीं देंगे।';
$lang['dubai_meet_company_right_to_modify'] = 'कंपनी को ग्राहक की सहमति के बिना किसी भी समय, इस बोनस प्रोग्राम या इसमें शामिल किए गए किसी भी नियमों और शर्तों को स्वतंत्र रूप से संशोधित, बदल या समाप्त करने का अधिकार है।';


$lang['dubai_meet_name_placeholder'] = 'नाम';
$lang['dubai_meet_enter_email_placeholder'] = 'ईमेल दर्ज करें';
$lang['dubai_meet_enter_mobile_placeholder'] = 'मोबाइल नंबर दर्ज करें';
$lang['dubai_meet_message_placeholder'] = 'संदेश';
$lang['dubai_meet_submit_button'] = 'प्रस्तुत';
?>





<!-- nfp -->


<?php
$lang['nfp_contest_title_1'] = 'NFP';
$lang['nfp_contest_title_2'] = 'फेसबुक प्रतियोगिता';

$lang['nfp_contest_description'] = 'हमारे फेसबुक पेज पर अपना NFP पूर्वानुमान करें और हमसे $100 जीतने का मौका पाएं।';
$lang['nfp_join_now']='अब शामिल हों';

$lang['nfp_marquee_content_announce'] ='$100 जीतें';
$lang['nfp_marquee_content_description'] = 'अपने नए ट्रेडिंग खाते पर';


$lang['nfp_nfp_prediction_guide'] = 'अपना NFP पूर्वानुमान या प्रतियोगिता में भाग लें - या मार्केट्स के फेसबुक पेज पर नफपी संख्या का पूर्वानुमान करें। प्राइज जीतने के लिए। प्रतियोगिता में वैध प्रतिभागी बनने के लिए अपना टिप्पणी को समय सीमा से पहले करें। $100 न्यू ट्रेडिंग खाते के रूप में विजेता बनें।';
$lang['nfp_nfp_guide_title'] = 'गैर-किसान वेतन (NFP) का पूरा मार्गदर्शन';
$lang['nfp_nfp_guide_content'] = 'गैर-किसान वेतन डेटा राजनीतिक नीति और वित्तीय बाजारों दोनों पर प्रभावी होता है। नॉन-फार्म पेरोल्स क्या हैं, 2023 के आगामी NFP तारीखें और आप उन्हें कैसे ट्रेड कर सकते हैं, इसे खोजें।';
$lang['nfp_what_are_nfp'] = 'गैर-किसान वेतन क्या हैं?';
$lang['nfp_nfp_definition'] = 'नॉन-फार्म पेरोल्स (एनएफपी) मासिक मापदंड होते हैं जो संयुक्त राज्य अमेरिका में कितने कार्यकर्ता हैं, जिनमें खेती कामगार और कुछ अन्य नौकरी के प्रकार जैसे सरकारी कर्मचारी, निजी घरेलू और गैर-लाभकारी कर्मचारी शामिल नहीं हैं। यह आंकड़े प्रतिमासी आयोग (बीएलएस) द्वारा मासिक आधार पर एकत्र किए जाते हैं और इसे "रोजगार स्थिति" रिपोर्ट में डाला जाता है, जिसमें बेरोजगारी दर भी शामिल है। इस रिपोर्ट को प्रत्येक महीने के पहले शुक्रवार को लगभग 8:30 बजे पूर्वाह्न EST को जारी किया जाता है - जो कि 1:30 बजे दोपहर GMT है।';
$lang['nfp_nfp_release'] = 'जब NFP जारी होता है?';
$lang['nfp_nfp_release_info'] = 'NFP को संयुक्त राज्य श्रम सांख्यिकी के द्वारा हर महीने के पहले शुक्रवार को जारी किया जाता है।';


$lang['nfp_next_nfp_release'] = 'अगला NFP रिलीज़';
$lang['nfp_days'] = 'दिन';
$lang['nfp_hours'] = 'घंटे';
$lang['nfp_minutes'] = 'मिनट';
$lang['nfp_seconds'] = 'सेकंड';


$lang['nfp_how_to_apply_title'] = 'कैसे लागू करें?';
$lang['nfp_like_the_page'] = 'पेज को पसंद करें';
$lang['nfp_share'] = 'शेयर करें';
$lang['nfp_predict'] = 'पूर्वानुमान';
$lang['nfp_how_to_apply_description_1'] = 'या मार्केट्स के फेसबुक पेज को पसंद करें';
$lang['nfp_how_to_apply_description_2'] = 'पेज को अपने कनेक्शन के साथ शेयर करें';
$lang['nfp_how_to_apply_description_3'] = 'टिप्पणी में NFP संख्या का पूर्वानुमान करें';


$lang['nfp_contest_winners_title'] = 'प्रतियोगिता विजेता';
$lang['nfp_nfp_facebook_contest_winners_title_1'] = 'NFP फेसबुक';
$lang['nfp_nfp_facebook_contest_winners_title_2'] = 'प्रतियोगिता विजेता';

$lang['nfp_name'] = 'नाम';
$lang['nfp_prize_won'] = 'जीता पुरस्कार';
$lang['nfp_month'] = 'महीना';
$lang['nfp_year'] = 'वर्ष';
$lang['nfp_view_all'] = 'सभी देखें';

$lang['nfp_terms_conditions_title'] = 'नियम और शर्तें';
$lang['nfp_campaign_results_declaration'] = 'कैंपेन के परिणाम 9 जनवरी 2024 तक घोषित किए जाएंगे।';
$lang['nfp_account_holders_participation'] = 'सभी या मार्केट्स अल्टिमेट खाता धारक इस प्रतियोगिता में भाग ले सकते हैं।';
$lang['nfp_one_winner'] = 'इस प्रतियोगिता में केवल एक विजेता होगा।';
$lang['nfp_single_winner_rule'] = 'एक प्रतिभागी नफपी प्रतियोगिता में दो बार नहीं जीत सकता।';
$lang['nfp_campaign_results_declaration_within_seven_days'] = 'कैंपेन के परिणाम सात दिनों के भीतर घोषित किए जाएंगे।';
$lang['nfp_prize_credited_to_winner_account'] = '$100 पुरस्कार विजेता के यूल्टिमेट खाते में स्वचालित रूप से क्रेडिट किया जाएगा।';
$lang['nfp_winner_withdrawal_rule'] = 'विजेता लाभ राशि को एक निकासी लेनदेन में निकाल सकता है या राशि को मार्जिन पदों की ओर उपयोग कर सकता है।';
$lang['nfp_single_entry_per_account'] = 'एक खाता धारक के लिए केवल एक प्रविष्टि अनुमत है। यदि किसी सदस्य के पास कई खाते हैं तो केवल एक बोली की जाएगी। कई प्रविष्टियों की स्थिति में, केवल पहली प्रविष्टि को ध्यान में लिया जाएगा।';
$lang['nfp_promotion_modification_or_cancellation'] = 'कंपनी को किसी भी समय और अपने एकल विवेक के अनुसार प्रोवोशन को संशोधित या रद्द करने का अधिकार है या इस प्रोशन को किसी भी पूर्व सूचना के बिना बंद कर सकता है।';

?>




<!-- review-bonanza -->

<?php
$lang['review_bonanza_title'] = 'या मार्केट्स समीक्षा बोनांज़ा';
$lang['review_bonanza_description'] = 'या मार्केट्स ग्राहकों को उत्तेजित करें अपने अनुभव साझा करने और विभिन्न समीक्षा प्लेटफ़ॉर्मों पर समीक्षा छोड़ने के लिए ब्रांड विश्वसनीयता बनाने और समुदाय के साथ बातचीत करने के लिए।';
$lang['review_bonanza_join_now']='अब शामिल हों';


$lang['review_contest_duration_title'] = 'अवधि';
$lang['review_contest_duration_description'] = 'प्रतियोगिता को 4 सप्ताहों के लिए चलाएं ताकि प्रतिभागियों को उत्पाद या सेवा का उपयोग करने और अपने ईमानदार विचार साझा करने के लिए पर्याप्त समय मिल सके।';

$lang['review_contest_entry_requirements_title'] = 'प्रवेश आवश्यकताएँ';
$lang['review_contest_entry_requirements_description'] = 'प्रतिभागियों को मौजूदा या मार्केट्स ग्राहक होना चाहिए। प्रवेश के लिए, प्रतिभागियों को या मार्केट्स के साथ उनके अनुभव की एक समीक्षा को आधिकारिक फेसबुक पृष्ठ पर प्रस्तुत करनी होगी। समीक्षा विस्तृत होनी चाहिए, विशिष्ट विशेषताओं, लाभों या अनुभवों को हाइलाइट करते हुए।';

$lang['review_contest_review_platforms_title'] = 'समीक्षा प्लेटफ़ॉर्म';
$lang['review_contest_review_platforms_description'] = 'प्रतिभागियों को कम से कम दो विभिन्न समीक्षा प्लेटफ़ॉर्मों पर अपनी समीक्षा पोस्ट करने की सलाह दी जाती है, जैसे कि ट्रस्टपायलेट, फॉरेक्स पीस आर्मी या किसी अन्य संबंधित उद्योग-विशेष प्लेटफ़ॉर्म।';

$lang['review_contest_submission_verification_title'] = 'प्रस्तुति सत्यापन';
$lang['review_contest_submission_verification_description'] = 'प्रतिभागियों को अपने प्रवेश को सत्यापित करने के लिए अपनी समीक्षाओं की स्क्रीनशॉट या लिंक प्रदान करने होंगे। जब वे अपना प्रविष्टि फेसबुक पेज पर सबमिट करें।';

$lang['review_contest_scoring_title'] = 'स्कोरिंग';
$lang['review_contest_scoring_description'] = 'प्रविष्टियों का मूल्यांकन प्रस्तुत समीक्षाओं की गुणवत्ता और गहराई के आधार पर किया जाएगा। रचनात्मकता के लिए बोनस अंक - प्रतिभागियों को अपनी समीक्षा को सुधारने के लिए छवियों, वीडियोज़, या किसी अन्य रचनात्मक सामग्री का उपयोग करने की प्रोत्साहना दी जाती है।';


$lang['promotion_section_prizes_title'] = 'पुरस्कार';
$lang['promotion_section_prizes_description'] = 'एक भाग्यशाली विजेता को $50 ट्रेडेबल बोनस मिलेगा। ट्रेडेबल बोनस के साथ किए गए किसी भी लाभ को एक बार निकाल सकते हैं।';

$lang['promotion_section_promotion_title'] = 'प्रोमोशन';
$lang['promotion_section_promotion_description'] = 'प्रतियोगिता का प्रचार या मार्केट्स की वेबसाइट, सोशल मीडिया चैनल्स, और ईमेल न्यूजलेटर के माध्यम से करें। सोशल मीडिया साझा करने के लिए एक अद्वितीय हैशटैग का उपयोग करें, प्रतिभागियों को उनकी समीक्षा और अनुभवों को साझा करने के लिए प्रोत्साहित करें।';

$lang['results_announcement_title'] = 'सभी या मार्केट्स प्लेटफ़ॉर्म्स पर विजेताओं की घोषणा करें';
$lang['results_announcement_subtitle_1'] = 'परिणाम';
$lang['results_announcement_subtitle_2'] = 'घोषणा';
$lang['results_announcement_description'] = 'मार्केटिंग सामग्री या वेबसाइट पर ग्राहक संतुष्टि को दिखाने के लिए सबसे प्रेरक समीक्षाओं के टुकड़े को विशेषत:।';

$lang['contest_winner_table_name'] = 'नाम';
$lang['contest_winner_table_prize_won'] = 'पुरस्कार जीता';
$lang['contest_winner_table_month'] = 'महीना';
$lang['contest_winner_table_year'] = 'साल';
$lang['contest_winner_table_view'] = 'सभी देखें';

$lang['contest_winner_jitendra_kumar_yadav'] = 'जितेंद्र कुमार यादव';
$lang['contest_winner_andhick'] = 'अंधिक';

$lang['load_more_button'] = 'सभी देखें';


$lang['review_bonanza_feedback_loop_title'] = 'प्रतिक्रिया लूप';
$lang['review_bonanza_feedback_loop_description_1'] = 'प्रतियोगिता के दौरान प्राप्त प्रतिक्रिया का उपयोग उत्पादों या सेवाओं को सुधारने के लिए करें।';
$lang['review_bonanza_feedback_loop_description_2'] = 'प्रतिभागियों के प्रति आभार व्यक्त करें और उन्हें बताएं कि उनकी प्रतिक्रिया कैसे या मार्केट्स की ग्राहक संतुष्टि के लिए योगदान करेगी।';
$lang['review_bonanza_feedback_loop_description_3'] = 'इस प्रतियोगिता को लागू करके, या मार्केट्स समुदाय के भावनात्मक तारीकों को बढ़ावा दिया जा सकता है, मूल्यवान प्रतिक्रिया इकट्ठा की जा सकती है, और विभिन्न समीक्षा प्लेटफ़ॉर्मों पर अपनी ऑनलाइन रेप्यूटेशन को बढ़ावा दिया जा सकता है।';


$lang['review_bonanza_terms_conditions_title'] = 'शर्तें और नियम';
$lang['review_bonanza_terms_conditions_description_1'] = 'या मार्केट्स समीक्षा बोनांज़ा प्रतियोगिता प्रतिमाहिक चलती है, प्रत्येक महीने की शुरुआत से और अंत में होती है।';
$lang['review_bonanza_terms_conditions_description_2'] = 'प्रतिभागियों को मौजूदा या मार्केट्स ग्राहक होना चाहिए।';
$lang['review_bonanza_terms_conditions_description_3'] = 'प्रत्येक प्रतिभागी को प्रतियोगिता के लिए मानद नियमों को पूरा करना होगा।';
$lang['review_bonanza_terms_conditions_description_4'] = 'प्रवेश करने के लिए, एक प्रतिभागी को अपने या मार्केट्स के साथ उनके अनुभव की एक विस्तृत समीक्षा को आधिकारिक फेसबुक पृष्ठ पर प्रस्तुत करना होगा।';
$lang['review_bonanza_terms_conditions_description_5'] = 'समीक्षाओं को कम से कम दो विभिन्न प्लेटफ़ॉर्मों पर पोस्ट किया जाना चाहिए, जैसे कि ट्रस्टपायलेट या फॉरेक्स पीस आर्मी।';
$lang['review_bonanza_terms_conditions_description_6'] = 'अगले कदम के लिए केवल स्क्रीनशॉट और लिंक के साथ समीक्षाओं को मान्यता देने वाली समीक्षाएं विचारित की जाएगी।';
$lang['review_bonanza_terms_conditions_description_7'] = 'एंट्री की गुणवत्ता और गहराई के आधार पर जांच की जाती है। इसके अलावा, या मार्केट्स को उल्लिखित नियमों के बाहर समीक्षा का निर्धारण करने का अधिकार है।';
$lang['review_bonanza_terms_conditions_description_8'] = 'प्रतियोगिता के अनुसरण के महीने के पहले सप्ताह में परिणाम / विजेता घोषित किए जाते हैं।';
$lang['review_bonanza_terms_conditions_description_9'] = 'एक विजेता को $50 ट्रेडेबल बोनस मिलता है; लाभ केवल एक बार निकाला जा सकता है।';

?>



<!-- WEBINARS -->


<?php
$lang['webinar_section_title_1'] = 'हमारे साथ शामिल हों, इंटरैक्टिव';
$lang['webinar_section_title_2'] = 'वेबिनार';
$lang['webinar_section_title_3'] = 'के लिए';
$lang['webinar_section_title_4'] = 'मूल्यवान दृष्टिकोण';

$lang['webinar_section_description'] = 'या मार्केट्स के मुफ्त शैक्षिक वेबिनार के साथ अपनी अधिकतम ट्रेडिंग क्षमता तक पहुंचने के लिए रणनीतियों का अन्वेषण करें।';
$lang['webinar_section_register_button'] = 'अब पंजीकरण करें';


$lang['webinars_subtitle'] = 'लाइव वेबिनार';
$lang['webinars_title_1'] = 'फॉरेक्स ट्रेडिंग';
$lang['webinars_title_2'] = 'वेबिनार';

$lang['why_register_subtitle'] = 'आपको पंजीकरण क्यों करना चाहिए';
$lang['why_register_title'] = 'फॉरेक्स ट्रेडिंग वेबिनार';
$lang['expert_guidance_title'] = 'विशेषज्ञ मार्गदर्शन';
$lang['expert_guidance_description'] = 'ज्ञानदाताओं के द्वारा ट्रेडिंग निर्णयों के लिए उद्योग के विशेषज्ञों के अभिप्राय और तकनीकों का अध्ययन करें।';
$lang['practical_strategies_title'] = 'व्यावहारिक रणनीतियाँ';
$lang['practical_strategies_description'] = 'अपने ट्रेडिंग कौशल में सुधार करने और प्रभावी ट्रेडिंग करने के सिद्ध तरीकों को प्राप्त करें।';
$lang['interactive_learning_title'] = 'इंटरैक्टिव सीखना';
$lang['interactive_learning_description'] = 'बेहतर समझ और व्यावहारिक लागू के लिए गतिशील सत्रों में भाग लें।';

$lang['webinars_section_title'] = 'वेबिनार';
$lang['forex_trading_webinars_title'] = 'फॉरेक्स ट्रेडिंग वेबिनार';
$lang['webinar_description'] = 'फॉरेक्स बाजार सत्रों की जटिलताओं का अन्वेषण या मार्केट्स के जानकारीपूर्ण वेबिनार के माध्यम से। चार प्रमुख ट्रेडिंग सत्रों की समझ बहुत महत्वपूर्ण है। प्रत्येक सत्र में विशेष विशेषताएँ होती हैं, जो बाजार गतिविधि, ट्रेडिंग मात्रा, और नगदता पर प्रभाव डालती हैं। यह ज्ञान व्यापारियों को विशेष विनियोजनों के लिए सटीक समयों की पहचान करने, अपनी रणनीतियों और उद्देश्यों के साथ संरेखित होने की शक्ति प्रदान करता है। वेबिनार में हमारे साथ जुड़ें और विविध फॉरेक्स बाजार सत्रों में रणनीतिक ट्रेडिंग की कला को सुप्रसिद्ध करें।';
$lang['register_now'] = 'अब पंजीकरण करें!';

$lang['modal_title'] = 'अपनी सीट बुक करें';
$lang['modal_full_name'] = 'पूरा नाम';
$lang['modal_email'] = 'ईमेल';
$lang['modal_phone'] = 'फ़ोन';
$lang['modal_choose_country'] = 'देश चुनें';
$lang['modal_submit'] = 'सबमिट';

?>



<!-- SEMINARS -->

<?php
$lang['seminar_title_1'] = 'ट्रेडिंग सेमिनार और';
$lang['seminar_title_2'] = 'ट्रेडर्स के लिए कार्यशालाएं';

$lang['seminar_paragraph_1'] = "YaMarkets व्यापक ध्यान देता है जो व्यापार में सफलता के एक मौलिक पहलू के रूप में प्रशिक्षण सेमिनारों को संगठित करने पर। हम इन सेमिनारों के दौरान प्रत्येक प्रतिभागी को व्यावहारिक ज्ञान प्रदान करने पर प्राथमिकता देते हैं। केवल थ्योरी के ज्ञान को जमा करना जीवंत ट्रेडिंग अनुभव के बिना अक्सर अप्रभावी पूंजी प्रबंधन का परिणाम देता है।";
$lang['seminar_paragraph_2'] = "फॉरेक्स प्रशिक्षण और सेमिनार एक ट्रेडर की व्यावसायिक वृद्धि के लिए अमूल्य होते हैं। हमने सेमिनार ज्ञान के वास्तविक व्यापार संदर्भों में इसके व्यावहारिक लागू का अध्ययन किया है। ये सत्र ट्रेडर्स को त्रुटियों को पहचानने और व्यावसायिक संलग्नता के माध्यम से रणनीतियों को परिष्कृत करने में मदद करते हैं।";
$lang['seminar_paragraph_3'] = "अपने ट्रेडिंग कौशल में सुधार करने के लिए हमारे सेमिनारों में शीघ्र ही नामांकित करें!";

$lang['load_more_button'] = 'अधिक लोड करें';
$lang['system_section_title'] = 'ट्रेडिंग सफलता में आपका साथी';
$lang['system_register_title_1'] = 'अब पंजीकरण करें';
$lang['system_register_title_2'] = 'स्थिर ट्रेडिंग';

$lang['system_register_subtitle'] = 'YaMarkets के साथ';
$lang['system_open_live_account'] = 'लाइव खाता खोलें';
$lang['system_open_demo_account'] = 'डेमो खाता खोलें';

?>



<!-- BLOG -->

<?php
$lang['blog_withdraw_section_title'] = 'ब्लॉग';
$lang['blog_withdraw_section_subtitle_1'] = 'विशेषज्ञ मार्केट अनुसंधान के लिए';
$lang['blog_withdraw_section_subtitle_2'] = 'ब्लॉग और लेख पढ़ें';

$lang['blog_withdraw_section_description'] = 'YaMarkets ब्लॉग वित्तीय संबंधित ट्रेडिंग विषयों पर हैं जो ट्रेडिंग से पहले गहरी जानकारी के लिए हैं। हम स्टॉक्स, कमोडिटीज, फॉरेक्स, क्रिप्टोकरेंसी और वित्तीय बाजार के विभिन्न पहलुओं जैसे सभी विषयों को कवर करेंगे।';

?>





<!-- CONTACT-US -->


<?php
$lang['withdraw_section_title'] = 'हमसे संपर्क करें';
$lang['withdraw_section_subtitle_1'] = 'हमें';
$lang['withdraw_section_subtitle_2'] = 'लिखें';
$lang['withdraw_section_description'] = 'हम यहां हैं आपकी सभी प्रश्नों के सटीक उत्तर आसानी से खोजने और आपको सर्वोत्तम उपयोगकर्ता अनुभव प्रदान करने के लिए!';

$lang['physical_address'] = 'भौतिक पता';
$lang['regsitered_address']='पंजीकृत पता';
$lang['call_us']='हमें कॉल करें';
$lang['email_address'] = 'ईमेल पता';
$lang['follow_us_on']='हमें फ़ॉलो करें';

$lang['contact_form_first_name'] = 'पहला नाम';
$lang['contact_form_last_name'] = 'अंतिम नाम';
$lang['contact_form_email'] = 'ईमेल दर्ज करें';
$lang['contact_form_mobile_no'] = 'मोबाइल नंबर दर्ज करें';
$lang['contact_form_message'] = 'हम कैसे मदद कर सकते हैं?';
$lang['contact_form_submit'] = 'सबमिट करें';


$lang['email_chat_section_title'] = 'हमें ईमेल करें और चैट समर्थन';
$lang['email_chat_complaints_title'] = 'शिकायतों के प्रश्न';
$lang['email_chat_finance_title'] = 'वित्त संदेश';
$lang['email_chat_support_title'] = 'समर्थन';
$lang['email_chat_partner_title'] = 'साथी के प्रश्न';


?>




<!-- disclaimer -->
<?php
$lang['disclaimer_trust_company_title'] = 'एक कंपनी जिस पर आप भरोसा कर सकते हैं';
$lang['disclaimer_title'] = 'अस्वीकृति';

$lang['disclaimer_content_1'] = 'YaMarkets को मेटा-कोट के पावर्ड MT5 और MT4 ट्रेडिंग प्लेटफ़ॉर्म प्रदान करने पर खुशी है। हालांकि, यह स्पष्ट करना अत्यधिक महत्वपूर्ण है कि मेटा-कोट किसी भी समस्याओं के लिए जिम्मेदार नहीं है जो YaMarkets की पेशकशों या व्यावसायिक अभ्यासों से संबंधित हैं।';
$lang['disclaimer_content_2'] = 'यदि YaMarkets की सेवाओं से कोई शिकायत या चिंता उठती है, तो हम अपेक्षा करते हैं कि ग्राहक सीधे संपर्क करें YaMarkets के संचार चैनलों का उपयोग करके जो इस नीति में निर्दिष्ट किए गए हैं।';
$lang['disclaimer_content_3'] = 'शिकायत दर्ज करने से पहले, ग्राहकों को सलाह दी जाती है कि वे YaMarkets द्वारा प्रदान की गई क्लाइंट समझौता और नियम और शर्तों को ध्यान से पढ़ें। इन दस्तावेज़ों में शिकायत दर्ज करने के लिए प्रक्रिया और नियमों के बारे में विस्तृत जानकारी होती है।';
$lang['disclaimer_content_4'] = 'कृपया ध्यान दें कि ग्राहकों को या उनके लिए किसी भी संबंधित विषय के मामले में YaMarkets के लिक्विडिटी प्रदाता, सॉफ़्टवेयर प्रदाता, गेटवे प्रदाता, या किसी भी नियामक निकायों से संबंधित चिंताओं, सेवा अनुरोध, या किसी भी प्रकार की शिकायत दर्ज करने से बाज़ रहा है। हम आपके इस तरीके में समझौते की सराहना करते हैं।';
$lang['disclaimer_content_5'] = 'आपके ट्रेडिंग प्लेटफ़ॉर्म के रूप में YaMarkets का चयन करने के लिए धन्यवाद। हम एक उत्कृष्ट ट्रेडिंग अनुभव प्रदान करने और सुनिश्चित करने के लिए प्रतिबद्ध हैं कि आपकी कोई भी चिंता पेश की गई हो, पेशेवर और समय पर तरीके से।';

?>



<!-- privacy-policy -->

<?php
$lang['pp_trust_company'] = 'एक कंपनी जिस पर आप भरोसा कर सकते हैं';
$lang['pp_privacy_policy_1'] = 'गोपनीयता';
$lang['pp_privacy_policy_2'] = 'नीति';

$lang['pp_registered_in'] = 'YaMarkets लिमिटेड सेंट विनसेंट और ग्रेनाडाइन में एक इंटरनेशनल बिजनेस कंपनी के रूप में पंजीकृत है, पंजीकरण संख्या 26065 BC 2020.';
$lang['pp_authorized_and_regulated'] = 'YaMarkets लिमिटेड. को वानुआतू फाइनेंशियल सर्विसेज कमीशन (वीएफएससी) 14819 द्वारा अधिकृत और नियामित किया गया है। पंजीकृत पता: गोवन्ट बिल्डिंग, पोर्ट विला, पीओ बॉक्स 1276, वानुआतू';
$lang['pp_provide_customers'] = 'हम अपने ग्राहकों को विदेशी मुद्रा अनुबंध (एफएक्स) और अंतरविवेचन (सीएफडी) ट्रेडिंग और संबंधित ई-वॉलेट सेवाएं प्रदान करते हैं';
$lang['pp_read_carefully'] = 'इस नीति में वह आधार बताया गया है जिस पर हम आपकी व्यक्तिगत जानकारी का संचय करते हैं, या जो आप हमें प्रदान करते हैं, हम उसे कैसे प्रसंस्करण करते हैं, हमारे विचार और अभ्यस्तताओं का वर्णन करते हैं और हम इसे कैसे उपचार करेंगे। हमारी वेबसाइट का उपयोग करके, आप इस गोपनीयता नीति के अधीन होने के लिए सहमत होते हैं।';

$lang['pp_privacy_statement'] = 'गोपनीयता';
$lang['pp_privacy_statement_description'] = 'हम जानते हैं कि आप यह सोच रहे हैं कि हम आपकी व्यक्तिगत जानकारी का कैसे व्यवहार करते हैं। यह गोपनीयता बयान हमारी वर्तमान नीतियों को स्थापित करता है और हमारी गोपनीयता के प्रति हमारी प्रतिबद्धता को प्रदर्शित करता है। आपके व्यक्तिगत जानकारी को एकत्र करने और उसका संबंधित और उचित व्यवहार करने के संबंध में हमारा और आपके अधिकारों के बारे में हमारी अधिकारिक प्रतिबद्धता 1993 में उल्लिखित है।';
$lang['pp_purpose_of_information_processing'] = 'जानकारी प्रसंस्करण का उद्देश्य';
$lang['pp_maintain_personal_information'] = 'हमें व्यक्तियों के बारे में कुछ व्यक्तिगत जानकारी को रखने की आवश्यकता है ताकि हम अपनी कार्यात्मक और कानूनी अवधियों को पूरा कर सकें (खाता खोलने, व्यावसायिक ढंग से लेन-देन करने के लिए और आपकी निजता और संपत्ति की सुरक्षा के लिए)। हम व्यक्तिगत जानकारी के सही और कानूनी व्यवहार का महत्व समझते हैं क्योंकि यह हमारे संगठन में विश्वास को बनाए रखने में मदद करता है और इस जानकारी का उपयोग करते समय कुशल और सफल परिणाम सुनिश्चित करता है।';
$lang['pp_provide_personal_information'] = 'जब आप हमारे साथ एक ई-वॉलेट और व्यापार खाता (-या) खोलते हैं, तो आप अपनी व्यक्तिगत जानकारी को यामार्केट्स लिमिटेड नाम की कंपनियों को प्रदान करते हैं। हम आपकी व्यक्तिगत जानकारी को संग्रह करते हैं ताकि हम आपको हमारी सेवाएं प्रदान कर सकें जैसा कि हमारी क्लायंट समझौते, ई-वॉलेट उपयोग की शर्तें और आपके साथ हमारे व्यवसायिक संबंध को नियामक अन्य दस्तावेज़ों में निर्धारित किया गया है जो www.yamarkets.com/privacy.php पर प्रकाशित हैं। हम केवल उचित सेवा और सुरक्षा के साथ आपको व्यक्तिगत जानकारी का उपयोग करते हैं। उदाहरण के लिए, हम आपसे जुड़े साक्ष्य को सत्यापित करने और संपर्क जानकारी स्थापित करने और आपके साथ व्यापारिक संबंध स्थापित करने के लिए आपसे जुटते हैं। हम इस जानकारी का उपयोग आपके व्यापार खाता स्थापित और सेट करने, खाते की गतिविधि बनाए रखने, और आपको खाता जानकारी के साथ संपर्क करने के लिए भी कर सकते हैं। हम आपकी व्यक्तिगत जानकारी का उपयोग आपके व्यापार आदेश को प्रसंस्कृत और क्रियान्वित करने के लिए भी कर सकते हैं। हम आपके व्यक्तिगत जानकारी का उपयोग आपसे भुगतान प्राप्त करने या भेजने के लिए भी कर सकते हैं। इस मामले में, हम आपकी व्यक्तिगत जानकारी को विदेशी भुगतान प्रदाता के साथ साझा कर सकते हैं, जिसका उपयोग आप हमें / हमसे भुगतान प्रोसेस करने के लिए करते हैं, उदाहरण के लिए: आपका बैंक, संवादित बैंकिंग संस्थान, भुगतान सेवा प्रदाता। सभी इस जानकारी का उपयोग हमारी सेवाओं को सुधारने और आपको नए उत्पादों, सेवाओं या प्रोमोशन के बारे में सूचित करने में हमारी सहायता करता है।';

$lang['pp_information_collection_title'] = "जानकारी प्रसंस्करण के सिद्धांत";
$lang['pp_information_collection_paragraph'] = "सभी व्यक्तिगत जानकारी को:";
$lang['pp_information_collection_list_item_1'] = "इसे उचित और कानूनी रूप से प्रसंस्कृत किया जाता है;";
$lang['pp_information_collection_list_item_2'] = "एक कानूनी निर्दिष्ट उद्देश्य के लिए प्रसंस्कृत किया जाता है;";
$lang['pp_information_collection_list_item_3'] = "पर्याप्त, प्रासंगिक और अतिरिक्त नहीं है;";
$lang['pp_information_collection_list_item_4'] = "आवश्यकता से अधिक समय तक नहीं रखा जाता है;";
$lang['pp_information_collection_list_item_5'] = "व्यक्ति (डेटा विषय) के अधिकारों के अनुसार प्रसंस्कृत किया जाता है;";
$lang['pp_information_collection_list_item_6'] = "सुरक्षित है;";
$lang['pp_information_collection_list_item_7'] = "अन्य देशों में उपयुक्त सुरक्षा के साथ स्थानांतरित नहीं किया जाता है।";

$lang['pp_personal_information_title'] = "हम संग्रहित करते हैं व्यक्तिगत जानकारी";
$lang['pp_personal_information_paragraph'] = "हम आपके बारे में निम्नलिखित डेटा को संग्रहित और प्रसंस्करण कर सकते हैं:";
$lang['pp_personal_information_list_item_1'] = "जो जानकारी आप हमारी वेबसाइट पर फार्म भरकर, ईमेल में, कॉल के द्वारा, हमारे लाइव चैट, सपोर्ट सेंटर में देते हैं;";
$lang['pp_personal_information_list_item_2'] = "अगर आप हमारी सेवा का उपयोग करने के लिए अपना व्यक्तिगत विवरण पंजीकृत करते हैं, तो अपडेट करें;";
$lang['pp_personal_information_list_item_3'] = "जो जानकारी आप हमसे भरने के लिए निवेदन करते हैं;";
$lang['pp_personal_information_list_item_4'] = "हमारी वेबसाइट की यात्राओं के विवरण, आपके ईमेल, कॉल और लाइव चैट, सपोर्ट सेंटर से भेजे गए अन्य अनुरोधों के विवरण, जिसमें, लेकिन सीमित नहीं है: यातायात जानकारी, स्थान जानकारी, वेबलॉग और अन्य संचार जानकारी, जिन संसाधनों का आप पहुँचते हैं, हमसे संपर्क करने के लिए उपयोग करने वाले उपकरण और सेवाएं;";
$lang['pp_personal_information_list_item_5'] = "संपर्क विवरण, जैसे: ईमेल पता, फोन नंबर, पोस्टल पता, मेसेंजर और/या सोशल नेटवर्क आईडी;";
$lang['pp_personal_information_list_item_6'] = "वित्तीय जानकारी: जो किस्म के निधि आप हमें जमा करते हैं या हमें जमा करने की योजना बनाते हैं, संपत्ति के स्रोत, हमारे साथ आपके शेष संतुलन;";
$lang['pp_personal_information_list_item_7'] = "व्यवसाय और नियोक्ता का नाम;";
$lang['pp_personal_information_list_item_8'] = "भुगतान जानकारी: जमा और निकासी राशि, भुगतान की तारीख, भुगतान प्रक्रिया में शामिल बैंक और अन्य भुगतान संस्थाएँ;";
$lang['pp_personal_information_list_item_9'] = "व्यापार जानकारी: आदेश और उनके प्रदर्शन के परिणाम;";
$lang['pp_personal_information_list_item_10'] = "तकनीकी जानकारी जैसे कि हमारी वेबसाइट और सेवाओं तक पहुँचने के लिए आपके आईपी पते, हमारे प्रणालियों में आपकी गतिविधियों के लॉग।";

$lang['pp_aml_cft_info_paragraph_1'] = "हमारे अधिसूचित AML/CFT विनियमों के अधीन हम भी उन दस्तावेज़ों को एकत्र करते हैं, जो ग्राहक हमें आपकी व्यक्तिगत जानकारी सत्यापित करने के लिए प्रदान करता है। इसमें शामिल हैं: पासपोर्ट, ड्राइविंग लाइसेंस और अन्य आईडी प्रतियाँ, उपयोग का बिल या ग्राहक के पते की पुष्टि करने वाले अन्य दस्तावेज़, बैंक या अन्य वित्तीय संस्थानों के वक्ता, धन के स्रोत और/या संपत्ति के स्रोत की पुष्टि करने वाले दस्तावेज़ आदि। कृपया www.yamarkets.com/privacy.php पर देखें।";
$lang['pp_aml_cft_info_paragraph_2'] = "हम वर्तमान, पिछले और संभावित ग्राहकों और उन व्यक्तियों के बारे में जानकारी भी एकत्र करते हैं, जिनके साथ हमारा संबंध है। यह जानकारी आपके साथ संचार करने की आवश्यकता हो सकती है, जैसे कि आपका नाम, मेलिंग पता, टेलीफोन नंबर, ईमेल पता और आपके स्थान की जानकारी।";
$lang['pp_aml_cft_info_paragraph_3'] = "जब आप हमें वेबसाइट पर समस्या रिपोर्ट करते हैं, हम आपका उस संवाद का एक रिकॉर्ड रख सकते हैं। हम आपसे सर्वेक्षण करने के लिए भी पूछ सकते हैं जिसका हम अनुसंधान के उद्देश्यों के लिए उपयोग करते हैं, हालांकि आपको उनका उत्तर देने की आवश्यकता नहीं है।";
$lang['pp_aml_cft_info_paragraph_4'] = "हमारे द्वारा जुटाई जाने वाली जानकारी पर आपके पास विकल्प होते हैं। जब आप से व्यक्तिगत जानकारी प्रदान करने के लिए कहा जाता है, तो आप इनका इंकार कर सकते हैं। निर्धारित नीति के विनिर्दिष्ट धाराओं के अधीन, आपको यामार्केट्स से अपनी व्यक्तिगत जानकारी को मिटाने, उस जानकारी के अधिक प्रसार को बंद करने और उस जानकारी की प्रसंस्करण को रोकने का अधिकार होता है। इससे आपकी सहमति वापस लेने का प्रभाव केवल उसकी नीतिकता पर होगा जो इसकी वापसी से पहले आपकी सहमति पर आधारित प्रसंस्करण की कानूनीता को प्रभावित नहीं करता है। हालांकि, अगर आप वह जानकारी प्रदान नहीं करते हैं जो किसी सेवा या सुविधा प्रदान करने के लिए आवश्यक है या वह जानकारी वही जमीन है जो प्रसंस्करण के मूल उद्देश्यों के लिए अभी भी महत्वपूर्ण है, तो आप उस सेवा या सुविधा का उपयोग नहीं कर सकते हैं।";
$lang['pp_aml_cft_info_paragraph_5'] = "हमारे द्वारा जुटाई गई जानकारी आपके YaMarkets के साथ के इंटरैक्शन की संदर्भ में भिन्नता पर निर्भर करती है, जो आपके गोपनीयता सेटिंग्स, और आपकी उपयोग की जाने वाली सेवा और विशेषताओं के चयन के अनुसार होती है। YaMarkets वित्तीय सेवा प्रदाताओं के लागू विनियमों का पालन करेगा, जिसमें AML/CFT विनियमों भी शामिल हैं। इसके परिणामस्वरूप, हमें लागू कानूनी आवश्यकताओं को पूरा करने के लिए आपकी व्यक्तिगत जानकारी को जुटाना, प्रसंस्करण करना और रखना होगा। कुछ मामलों में, हमें आपकी साथिकता के अनुरूप जानकारी प्रदान करने के लिए मान्यता नहीं मिलने पर आपके साथ हमारे खातों को बंद करने और उस पर रखे गए निधियों को निष्क्रिय करने की संभावना है। कुछ परिस्थितियों में, हम आपकी गतिविधि और संबंधित व्यक्तिगत जानकारी को अधिकारियों को भी रिपोर्ट करेंगे।";
$lang['pp_aml_cft_info_paragraph_6'] = "हम वर्तमान, पिछले और संभावित ग्राहकों और उन व्यक्तियों के बारे में जानकारी भी एकत्र करते हैं, जिनके साथ हमारा संबंध है। यह जानकारी आपके साथ संचार करने की आवश्यकता हो सकती है, जैसे कि आपका नाम, मेलिंग पता, टेलीफोन नंबर, ईमेल पता और आपके स्थान की जानकारी।";


$lang['pp_personal_info_protection_paragraph'] = "व्यक्तिगत जानकारी कागज, कंप्यूटर या अन्य इलेक्ट्रॉनिक मीडिया पर रखी जा सकती है, जो सभी लागू कानून के अधीन है।";
$lang['pp_your_rights_heading'] = "आपका अधिकार";
$lang['pp_your_rights_paragraph'] = "जिस व्यक्ति के रूप में जो अपनी व्यक्तिगत जानकारी हमें प्रदान करता है, वह इसका हकदार होता है:";
$lang['pp_your_rights_list_item_1'] = "हम से जानकारी प्राप्त करें कि क्या आपकी व्यक्तिगत जानकारी हमारे द्वारा प्रोसेस की जा रही है। आप अपनी व्यक्तिगत जानकारी को भी प्राप्त कर सकते हैं और हमें आपको अपनी व्यक्तिगत जानकारी की एक प्रति प्रदान करने का अनुरोध कर सकते हैं;";
$lang['pp_your_rights_list_item_2'] = "हमारे द्वारा अनुचित व्यक्तिगत जानकारी की सुधार की मांग करें बिना किसी अनुचित विलम्ब के। आपको अधूरी व्यक्तिगत जानकारी को पूरा करने का अधिकार भी है;";
$lang['pp_your_rights_list_item_3'] = "आपकी व्यक्तिगत जानकारी की मिटाने की मांग भी लागू नियमों के अधीन है, जो निम्नलिखित में प्रदान की गई हैं:";
$lang['pp_your_rights_list_item_4'] = "व्यक्तिगत जानकारी उन उद्देश्यों के संबंध में अब और नहीं आवश्यक है जिनके लिए वे संग्रहित या अन्यथा प्रोसेस की गई थीं;";
$lang['pp_your_rights_list_item_5'] = "आप अपनी सहमति को वापस लेते हैं, जिस पर प्रोसेसिंग का आधार है, नियमों के अनुसार और जहां प्रोसेसिंग का कोई अन्य कानूनी आधार नहीं है;";
$lang['pp_your_rights_list_item_6'] = "आप प्रोसेसिंग के विरुद्ध आपत्ति दर्ज करते हैं नियमों के अनुसार और यहां प्रोसेसिंग के लिए कोई अधिभूत वाली वैधानिक आधिकारिक कारण नहीं है, या जानकारी के विरुद्ध किसी अधिभूत वैधानिक कारण होता है;";
$lang['pp_your_rights_list_item_7'] = "व्यक्तिगत जानकारी का अवैध प्रोसेसिंग किया गया है;";
$lang['pp_your_rights_list_item_8'] = "व्यक्तिगत जानकारी को यूरोपीय संघ या या उस नियम में विधिक अनुपालन के लिए मिटाया जाना चाहिए बिना।";

$lang['pp_retention_of_personal_info_paragraph'] = "आपको ध्यान देना चाहिए कि एक वित्तीय सेवा प्रदाता के रूप में हम FATF की सिफारिशों, 2011 के अधिसूचना नंबर 46, धन की धोखाधड़ी को निरोधित करने और आतंकवाद के वित्त को लौटाने के खिलाफ कानून आदि का पालन करने के लिए आपकी कुछ व्यक्तिगत जानकारी को संभालते रहेंगे। आपकी व्यक्तिगत जानकारी को मिटाने का आपका अनुरोध ऐसे भाग को नहीं प्रभावित करेगा जो व्यक्तिगत जानकारी का हिस्सा रखेगा।";
$lang['pp_restriction_of_processing_list_item_1'] = "नियमों के अनुसार जानकारी संरक्षण के लिए आपकी व्यक्तिगत जानकारी को यामार्केट्स से प्रसंस्करण की प्रतिबंधित करने की मांग कर सकते हैं जो निम्नलिखित में होते हैं:";
$lang['pp_restriction_of_processing_list_subitem_1'] = "आपकी व्यक्तिगत जानकारी की सटीकता आपके द्वारा विवादित की जाती है, जिसमें हमें आपकी व्यक्तिगत जानकारी की सटीकता की जाँच करने के लिए एक अवधि दी जाती है;";
$lang['pp_restriction_of_processing_list_subitem_2'] = "आपकी व्यक्तिगत जानकारी का प्रोसेसिंग अवैध है और आप अपनी व्यक्तिगत जानकारी को मिटाने का विरोध करते हैं और आप उनके प्रयोग की प्रतिबंध की मांग करते हैं;";
$lang['pp_restriction_of_processing_list_subitem_3'] = "हमें व्यक्तिगत जानकारी की प्रोसेसिंग की आवश्यकता नहीं है लेकिन आपको व्यक्तिगत जानकारी की आवश्यकता होती है उन उद्देश्यों के लिए जो कानूनी क़ानून के लिए, करने के लिए, या उनकी समर्थन, व्यापार या कानूनी दावों की सुरक्षा के लिए आवश्यक होती हैं;";
$lang['pp_restriction_of_processing_list_subitem_4'] = "आप प्रोसेसिंग के विरुद्ध आपत्ति जताते हैं नियमों के अनुसार प्रोसेसिंग के प्रमाणीकरण के लिए जब तक हमारे अधिकार आपके उल्लंघन की जाँच कर नहीं लेते हैं।";
$lang['pp_notification_of_changes_list_item'] = "हमें जब किसी भी व्यक्तिगत जानकारी की सुधार, मिटाने या प्रसंस्करण की प्रतिबंधन या प्रसंस्करण की होती है, तो प्रत्येक प्राप्त करने वाले को सूचित किया जाता है;";
$lang['pp_receive_personal_info_list_item'] = "एक संरचित, सामान्यत: उपयोग किए जाने वाले और मशीन-पठ्य प्रारूप में अपनी व्यक्तिगत जानकारी प्राप्त करें और आपको उन जानकारियों को किसी भी तीसरे पक्ष को संवहनी करने का अधिकार होता है। आप हमें अपनी व्यक्तिगत जानकारी को सीधे यामार्केट्स से अन्य व्यक्ति को भेजने का अनुरोध कर सकते हैं जो ऐसे अन्य व्यक्ति के रूप में जो यामार्केट्स द्वारा उपयोग किए जाने वाले जानकारी प्रारूपों और सुरक्षित कनेक्शन का समर्थन करते हैं;";
$lang['pp_objection_to_processing_list_item'] = "आप किसी भी समय अपनी व्यक्तिगत जानकारी के प्रोसेसिंग के खिलाफ आपत्ति जताते हैं आप ऐसा करते हैं, तो यामार्केट्स आपकी व्यक्तिगत जानकारी को प्रोसेस नहीं करेगा जब तक हम आपके हितों, अधिकारों और स्वतंत्रताओं को ओवरराइड करने वाले प्रतिबंधित प्रमुख कानूनी आधिकारिक कारण नहीं दिखाते हैं, या विधिक दावों के स्थापन, अभ्यास या रक्षा के लिए। ऐसे कारणों में शामिल हैं यामार्केट्स की जिम्मेदारियों।";
$lang['pp_automated_decision_making_list_item'] = "आपको केवल आपको नामित करने के आधार पर किसी भी निरंतर प्रोसेसिंग पर संभवतः प्रभाव डालने या जो आप पर या तुलनात्मक रूप से आप पर असर डालती है, को समाप्त करने का अधिकार है। हालांकि, हम ऐसा कर सकते हैं यदि यह हमारे आपसी समझौतों के लिए आवश्यक है, जिसके तहत आपके साथ संबंध स्थापित करने या प्रदान करने के लिए या आपसे हमारी अभिवादन की अपेक्षा है। हम एक स्वचालित जानकारी प्रणाली का उपयोग करते हैं, जो आपकी व्यक्तिगत जानकारी को एकत्रित और प्रोसेस करता है और आपकी व्यक्तिगत जानकारी के साथ एक पूर्व-निर्णय लेता है आपके साथ समझौते में प्रवेश करने के लिए या हमारे आपसी समझौतों के अधीन हमारी अधिबद्धताओं का पालन करने के लिए आपसे अतिरिक्त जानकारी का अनुरोध करता है।";


$lang['pp_reasons_for_sharing_personal_info'] = "हम आपकी व्यक्तिगत जानकारी को आपकी सहमति के साथ या जो कार्य सम्पन्न करने या आपने अनुरोध किया या अधिकृत किया है (आपके खातों को डेबिट और क्रेडिट करना, आपके ट्रेडिंग आदेशों को निष्पादित करना, आपको समर्थन प्रदान करना आदि) को समाप्त करने के लिए आवश्यक या प्रदान करने के लिए हम आपकी व्यक्तिगत जानकारी को साझा करते हैं।";
$lang['pp_partners_vendors_service_providers'] = "हम आपको हमारी सेवाओं की प्रदान के लिए आपकी व्यक्तिगत जानकारी को हमारे साथी, विक्रेता और सेवा प्रदाताओं के साथ साझा करते हैं, जिसमें आईटी और सॉफ़्टवेयर प्रदाताएँ और विक्रेता शामिल होते हैं। हम आपकी व्यक्तिगत जानकारी को कानून द्वारा आवश्यक होने पर तृतीय व्यक्तियों और प्राधिकरणों के साथ भी साझा कर सकते हैं, कानूनी प्रक्रिया के प्रतिसाद में, हमारे ग्राहकों की सुरक्षा के लिए, हमारी सेवाओं की सुरक्षा को बनाए रखने के लिए और यामार्केट्स के अधिकारों या संपत्ति की सुरक्षा के लिए।";
$lang['pp_no_third_party_disclosure'] = "हम आपकी व्यक्तिगत जानकारी को किसी भी तीसरे पक्ष को किसी भी कारण के लिए नहीं बेचते, लाइसेंस नहीं देते, किराए पर नहीं देते, या किसी तीसरे पक्ष को अन्यथा खुलासा नहीं करते हैं, निम्नलिखित के अलावा किसी भी कारण के लिए।";
$lang['pp_disclosure_to_third_parties'] = "हम आपकी व्यक्तिगत जानकारी को कानून, विनियमक, कानूनी प्रक्रिया, हमारे ग्राहकों की सुरक्षा के लिए, हमारी सेवाओं की सुरक्षा बनाए रखने के लिए या यामार्केट्स के अधिकारों या संपत्ति की सुरक्षा के लिए जब आवश्यक हो तो तृतीय पक्षों को साझा करने का अधिकार सुरक्षित रखते हैं।";
$lang['pp_banks_payment_institutions'] = "हम आपकी व्यक्तिगत जानकारी को वह बैंक और भुगतान संस्थाओं के साथ साझा करते हैं, जो हमारे पास आपके लिए भुगतान को/से प्रसंस्थापित करते हैं। सामान्यत: हम आपका नाम, पता, संपर्क विवरण (ईमेल) और आपके पास भुगतान के रुप में धन की मात्रा को साझा करते हैं। ऐसी खुलासा केवल आपको हमें धन जमा/निकासी करने की क्षमता प्रदान करने के लिए किया जाता है।";
$lang['pp_liquidity_providers'] = "हम आपकी व्यक्तिगत जानकारी को हमारे लिक्विडिटी प्रदाताओं के साथ साझा कर सकते हैं। एक बार जब हम आपके पोजिशन को बाहरी लिक्विडिटी प्रदाताओं के साथ रिजर्व करते हैं तो उन्हें आपके ट्रेडिंग आदेशों के बारे में जानकारी मिल सकती है, जिसमें ट्रेडिंग आदेशों के प्रकार, उनकी मात्रा शामिल हो सकती है।";
$lang['pp_it_vendors'] = "आपकी व्यक्तिगत जानकारी हमारे सॉफ़्टवेयर विक्रेताओं और आईटी सेवा प्रदाताओं के साथ साझा की जा सकती है, जिसमें ट्रेडिंग प्लेटफ़ॉर्म प्रदाताओं (यहां - “आईटी विक्रेता”) शामिल हो सकते हैं। जब हमें सॉफ़्टवेयर प्रदान करते हैं, उसके संशोधन, अंतरालबद्धता और समर्थन के दौरान आईटी विक्रेता हमारी जानकारी प्रणालियों तक पहुंच सकते हैं। इस परिणामस्वरूप, आपकी कुछ व्यक्तिगत जानकारी जो आपके नाम के साथ रखी जाती है, हमारे आईटी विक्रेताओं को साझा की जा सकती है। हम अपनी क्षमता के अनुसार अपनी जानकारी प्रणालियों तक पहुंच को सीमित करते हैं। हालांकि, सॉफ़्टवेयर रखरखाव (सॉफ़्टवेयर कार्यक्षमता का संशोधन, नए सॉफ़्टवेयर संस्करणों में जानकारी की स्थानांतरण, बग्स को ठीक करना आदि) की प्रक्रिया में यह स्थिति उत्पन्न हो सकती है कि विक्रेता और/या आईटी प्रदाता हमारी जानकारी प्रणालियों तक पहुंच प्राप्त करेंगे, जहां आपकी व्यक्तिगत जानकारी स्टोर की जाती है।";
$lang['pp_saas_providers'] = "कुछ आईटी विक्रेताएं सॉफ़्टवेयर-जैसी-सेवा (SAAS) व्यावसायिक मॉडल के आधार पर हमारे प्रौद्योगिकी प्रदाता के रूप में कार्य करती हैं। इस मामले में, यामार्केट्स उनकी हार्डवेयर पर्यावरण पर स्थापित जानकारी प्रणालियों का उपयोग करता है। अनुसार, हमारा डेटाबेस ऐसे विक्रेताओं के सर्वरों पर संग्रहित किया जा सकता है। इस मामले में, हम एकीकृत प्रबंधन नियमों का उपयोग करके पहुंच को सीमित करते हैं, जो विक्रेता के द्वारा संग्रहित जानकारी को उनके ग्राहकों (यामार्केट्स) द्वारा संग्रहित जानकारी से प्रतिबंधित करते हैं।";
$lang['pp_internal_functions'] = "हमें आपकी सेवाओं को आपको बेहतर बनाने में मदद करने के लिए, हम किसी अन्य व्यवसाय को एक कार्य की कुछ आंतरिक फ़ंक्शन को करने में मदद के लिए जोड़ सकते हैं, जैसे कि खाता प्रोसेसिंग, ग्राहक सेवा और समर्थन, ग्राहक संतुष्टि सर्वेक्षण या हमारे व्यापार से संबंधित अन्य जानकारी संग्रह गतिविधियों को। हम ग्राहक की आवश्यकताओं को विश्लेषित और पहचानने के लिए डेटाबेस से ग्राहक जानकारी को भी प्रदान कर सकते हैं, ताकि हम उन्हें उत्पाद और सेवा प्रस्तावों की सूचना दे सकें। साझा जानकारी का उपयोग केवल हमारे द्वारा अनुरोधित कार्य की प्रदर्शन के लिए सीमित होता है और किसी अन्य उद्देश्य के लिए नहीं होता है।";
$lang['pp_trading_info_depositories'] = "लागू कानून के अनुसार, हमें आपकी ट्रेडिंग जानकारी (ट्रेडिंग आदेश और/या स्थितियाँ) को ट्रेडिंग जानकारी संग्रहालय में अपलोड करने की आवश्यकता होती है। हम अंतरराष्ट्रीय स्तर पर प्रसिद्ध संग्रहालयों के साथ समझौते करते हैं, जो सूचना सुरक्षा के सर्वोत्तम स्तर का प्रदान करते हैं।";
$lang['pp_affiliates_partners'] = "यदि जानकारी आपको उस उत्पाद या सेवा को प्रदान करने के लिए आवश्यक है, या आपको हमारे साथी और संबद्धों द्वारा प्रस्तावित उत्पादों या सेवाओं में भाग लेने का अवसर प्रदान करने के लिए हम जानकारी साझा कर सकते हैं। हम अन्य कंपनियों के साथ साझेदारियों और गठबंधन भी बना सकते हैं, जो अपने ग्राहकों के लिए मूल्यवान उत्पाद और सेवाएं प्रदान करती हैं। इन उत्पादों और सेवाओं की आवश्यकताओं को सुनिश्चित करने के लिए, हम कुछ जानकारी को साझा कर सकते हैं ताकि वे सबसे संबंधित और उपयुक्त प्रस्तावों को समझ सकें। आपकी व्यक्तिगत जानकारी का उपयोग हमें केवल उन उद्देश्यों के लिए किया जाता है जो हमारे संबंध में साझा या संबद्धी के साथ पहचाने जाते हैं।";
$lang['pp_third_party_protection'] = "हमसे आपकी व्यक्तिगत जानकारी प्राप्त करने वाले सभी तीसरे पक्षों को अपनी व्यक्तिगत जानकारी की सुरक्षा के लिए हमारे समान तरीके से रक्षा करने के लिए अनिवार्य होता है। हम आपके अधिकारों और संरक्षणों को सुनिश्चित करने के लिए अनुबंधों सहित कई कानूनी तंत्रों का उपयोग करते हैं।";

$lang['pp_restriction_of_responsibility'] = "जिम्मेदारी की प्रतिबंध";
$lang['pp_restriction_of_responsibility_1'] = "जब भी आप किसी अन्य कंपनी द्वारा प्रस्तावित उत्पाद या सेवा को खरीदने का चयन करते हैं, तो आपके द्वारा उस कंपनी के साथ साझा की गई कोई भी व्यक्तिगत जानकारी हमारे गोपनीयता नीति के अधीन नहीं होगी। हम साइटों के गोपनीयता नीतियों या सामग्री के लिए जोड़े गए हैं और ना ही हमें आपके द्वारा प्रदान की गई जानकारी का उपयोग या संरक्षण है। जब आप को-ब्रैंडेड वेबसाइट या लिंक की गई वेबसाइट को लिंक करने का चयन करते हैं, तो आपको पंजीकरण या अन्य जानकारी प्रदान करने के लिए कहा जा सकता है। कृपया ध्यान दें कि आप द्वारा प्रदान की जाने वाली जानकारी तीसरे पक्ष को जा रही है, और आपको उस तीसरे पक्ष द्वारा प्रदान की गई गोपनीयता नीति के साथ परिचित होना चाहिए।";
$lang['pp_restriction_of_responsibility_2'] = "जो व्यक्तियाँ हमारे द्वारा धारित जानकारी के विषय हैं, वे सभी अधिकार योग्य होते हैं:";
$lang['pp_restriction_of_responsibility_3'] = "पूछें कि हम उनके बारे में क्या जानकारी रखते हैं और क्यों;";
$lang['pp_restriction_of_responsibility_4'] = "प्राप्त करने के लिए इसे कैसे प्राप्त करें;";
$lang['pp_restriction_of_responsibility_5'] = "यह कैसे अद्यतन रखें;";
$lang['pp_restriction_of_responsibility_6'] = "गलत व्यक्तिगत जानकारी को सही करें या निकालें;";
$lang['pp_restriction_of_responsibility_7'] = "पिछले द्वारा प्रदान की गई व्यक्तिगत जानकारी प्राप्त करें;";
$lang['pp_restriction_of_responsibility_8'] = "हमें जानकारी प्रसंस्करण को रोकने या ऐसे जानकारी की प्रसंस्करण होने का अनुरोध करना जो जानकारी के प्रसंस्करण से संबंधित किसी भी भारी, अनधिकृत हानि या दुःख को उत्पन्न कर सकता है या नहीं;";
$lang['pp_restriction_of_responsibility_9'] = "हमें सुनिश्चित करने का अनुरोध करें कि कोई निर्णय जो किसी व्यक्ति को प्रभावित करता है, वह किसी भी औटोमेटेड प्रक्रिया पर निर्भर नहीं है, जो उसके बारे में आयोजन संबंधित मामलों का मूल्यांकन के लिए किया जाता है;";
$lang['pp_restriction_of_responsibility_10'] = "हमारे अधीन सूची की अधीन किए गए व्यक्तियों को उनके अधिकारों का सुनिश्चित करने के लिए क्या काम हम कर रहे हैं, यह जानने के लिए।";


$lang['pp_access_to_personal_info'] = "यदि आप किसी जानकारी और व्यक्तिगत जानकारी तक पहुंच नहीं पा रहे हैं जो या मार्केट्स द्वारा एकत्र की गई है, तो आप हमेशा इस गोपनीयता नीति में निर्दिष्ट संपर्क विवरणों के माध्यम से या मार्केट्स से संपर्क कर सकते हैं। हम आपकी व्यक्तिगत जानकारी तक पहुंचने या हटाने के अनुरोधों का जवाब 30 दिन के भीतर देंगे।";
$lang['pp_lodge_a_complaint'] = "यदि आपको लगता है कि हमारे द्वारा इस गोपनीयता नीति और/या लागू कानून द्वारा आपके अधिकारों का उल्लंघन किया गया है और हमने ऐसे उल्लंघन को सुधारने के लिए सभी आवश्यक कार्रवाईयाँ नहीं ली हैं या आपका दावा अस्वीकार किया गया है, तो आपको एक पर्यवेक्षण प्राधिकरण और प्राधिकृत न्यायालय के समक्ष शिकायत दर्ज करने का अधिकार है।";

$lang['pp_security_personal'] = "व्यक्तिगत जानकारी की सुरक्षा";
$lang['pp_security_personal_info'] = "हम आपकी जानकारी के अवैध पहुंच से आपकी जानकारी को हमारे कर्मचारियों सहित किसी भी व्यक्ति द्वारा नहीं पहुंचने के दृढ़ सुरक्षा मानक और प्रक्रियाओं का पालन करते हैं।";
$lang['pp_security_org_technological_measures'] = "हम अपनी व्यक्तिगत जानकारी की सुरक्षा के लिए विभिन्न संगठनात्मक और प्रौद्योगिकी उपायों का उपयोग करते हैं जैसे कि उपनामीकरण और एन्क्रिप्शन। जब आप हमारे साथ व्यापारिक संबंध स्थापित करते हैं, तो हम आपके खातों को (ई-वॉलेट और ट्रेडिंग खाता दोनों) अनन्य पहचानकर्ताओं (यूआईडी) को सौंपते हैं जो आपकी व्यक्तिगत जानकारी को हमारी जानकारी प्रणाली से अधिक नहीं बताता है। आपका यूआईडी अपने नाम के बजाय हमारी सेवाओं को प्रदान करने के लिए हम उपयोग करते हैं। हमारे कर्मचारियों और तीसरे पक्षों को केवल उस सूचना प्रणाली का उपयोग करके आपकी व्यक्तिगत जानकारी के संयोजन के साथ जहां आपकी व्यक्तिगत जानकारी रखी गई है उसका उपयोग करने की परीमित संख्या है।";
$lang['pp_security_encryption_technologies'] = "हम हार्डवेयर और सॉफ़्टवेयर स्तर पर आपकी जानकारी को सुरक्षित करने के लिए अग्रणी एन्क्रिप्शन प्रौद्योगिकियों का उपयोग करते हैं। हार्डवेयर संरक्षण में सिस्को सुरक्षा उत्पाद शामिल हैं। सॉफ़्टवेयर संरक्षण उपकरणों में निम्नलिखित प्रयोग की गई सख्त नियंत्रण प्रक्रियाएँ शामिल हैं: SSL, 2048-बिट से अधिक कुंजीय एलडीएस के साथ टीएलएस।";
$lang['pp_security_privacy_standards'] = "सभी या मार्केट्स सदस्य, हमारे सभी कर्मचारी और तीसरे पक्ष जब हम उन्हें समर्थन सेवाएँ प्रदान करने के लिए भर्ती करते हैं, तो हमें हमारे गोपनीयता मानकों का पालन करने के लिए आवश्यकता है और हमें उन्हें परीक्षण के लिए ऑडिट करने की अनुमति देनी होती है।";

$lang['pp_where_personal_info_stored_title'] = "व्यक्तिगत जानकारी को कहां स्टोर किया जाता है और प्रोसेस किया जाता है";
$lang['pp_where_personal_info_stored_content_1'] = "या मार्केट्स द्वारा एकत्र की गई व्यक्तिगत जानकारी आपके क्षेत्र में या किसी अन्य देश में स्टोर और प्रोसेस की जा सकती है जहां या मार्केट्स या उसकी सहायक संगठन, सहायक संस्थाएँ या सेवा प्रदाताएँ संरक्षित करते हैं। सामान्यत: प्राथमिक स्टोरेज स्थान यूरोपीय संघ में होता है, अन्य क्षेत्रों में सूचना केंद्रों के बैकअप के साथ। स्टोरेज स्थान (ओं) इस तरह चुने जाते हैं ताकि प्रदर्शन को कार्यात्मक रूप से कार्यान्वित किया जा सके, प्रदर्शन को बेहतर बनाने के लिए, और आउटेज़ या अन्य समस्या के मामले में जानकारी को सुरक्षित करने के लिए अतिरिक्त अनुप्रयोग बनाए जा सकें। हम यह सुनिश्चित करने के लिए कदम उठाते हैं कि हम इस गोपनीयता बयान के अनुशासन और लागू कानून की धाराओं के अनुसार जहां भी जानकारी उपलब्ध होती है, वहां क्रियान्वित की जाती है।";
$lang['pp_where_personal_info_stored_content_2'] = "हम व्यक्तिगत जानकारी को अन्य देशों में स्थानांतरित करते हैं। जब हम ऐसा करते हैं, तो हम आपके अधिकार और संरक्षण के साथ आपकी जानकारी के साथ यात्रा करने के लिए अनुबंध जैसे कई कानूनी युक्तियों का उपयोग करते हैं।";

$lang['pp_retention_personal_info_title'] = "व्यक्तिगत जानकारी की रिटेंशन";
$lang['pp_retention_personal_info_content_1'] = "एक सामान्य नियम के रूप में, या मार्केट्स आपकी व्यक्तिगत जानकारी को आपके साथ कारोबारी संबंध के पूरे अवधि और ऐसे संबंध के समापन के 5 वर्षों तक रखता है। हालांकि, व्यक्तिगत जानकारी रखने की अवधि विभिन्न जानकारी प्रकारों के लिए विभिन्न उत्पादों के संदर्भ में अलग-अलग हो सकती है; वास्तविक रिटेंशन अवधियां काफी अलग हो सकती हैं। रिटेंशन अवधियों को निर्धारित करने के लिए उपयोग किए जाने वाले मानकों में शामिल हैं:";
$lang['pp_retention_personal_info_content_2'] = "सेवाओं प्रदान करने के लिए जानकारी प्रसंस्करण की आवश्यकता की अवधि। इसमें ऐसी बातें शामिल हैं जैसे कि इन सेवाओं के प्रदर्शन की और सुधार की, हमारे सिस्टमों को सुरक्षित रखना, और उचित व्यावसायिक और वित्तीय रिकॉर्ड बनाए रखना। यह सामान्य नियम है जो अधिकांश जानकारी रिटेंशन अवधियों के लिए आधारस्तंभ स्थापित करता है।";
$lang['pp_retention_personal_info_content_3'] = "जानकारी विषय की लंबी रखने की अनुमति। यदि हां, तो हम सहमति के अनुसार जानकारी को रखेंगे।";
$lang['pp_retention_personal_info_content_4'] = "या मार्केट्स को जानकारी को रखने के लिए कानूनी, अनुबंधीय, या समान प्रतिबद्धता है। विनियमित जानकारी रिटेंशन कानून जैसे एएमएल/सीएफटी विनियमन लागू किया जा सकता है जो लागू क्षेत्र में लागू हो सकता है, जांच के लिए जानकारी संरक्षित करने के सरकारी आदेश, या विवाद के उद्देश्य के लिए जानकारी को रखना।";

$lang['pp_use_of_cookies_title'] = "कुकीज का उपयोग";
$lang['pp_use_of_cookies_content_1'] = "हम अपनी वेबसाइट की सुरक्षा और प्रदर्शन को बढ़ाने के लिए कुकीज का उपयोग करते हैं। (कुकीज वेब सर्वर से आपके कंप्यूटर पर भेजे गए छोटे टेक्स्ट फ़ाइलें होती हैं)। हमारे द्वारा उपयोग की गई कुकीज में कोई व्यक्तिगत जानकारी नहीं होती है, न ही वे खाता या पासवर्ड जानकारी को शामिल करती हैं। वे सिर्फ़ इस साइट को पहचानने की अनुमति देती हैं कि पृष्ठ अनुरोध किसी व्यक्ति से आया है जो पहले से ही लॉग इन कर चुका है।";
$lang['pp_use_of_cookies_content_2'] = "हम वेबसाइट पर आने वाले आगंतुकों के बारे में वेबसाइट के इंटरनेट बैनर विज्ञापनों को लक्ष्य करने के लिए सम्मानित विज्ञापन कंपनियों के साथ वेबसाइट उपयोग की जानकारी साझा कर सकते हैं। इस उद्देश्य के लिए, पिक्सेल टैग (जिन्हें स्पष्ट जिफ्स या वेब बिकन्स कहा जाता है) का उपयोग किया जा सकता है ताकि आपने किए गए पृष्ठों को नोट किया जा सके। विज्ञापन कंपनी द्वारा इन पिक्सेल टैग के उपयोग से जुटी जानकारी व्यक्तिगत रूप से पहचानी नहीं जाती।";
$lang['pp_use_of_cookies_content_3'] = "हमारी वेबसाइट को प्रबंधित और सुधारने के लिए, हम उपयोगकर्ता और आंकड़ात्मक आँकड़ों को ट्रैक करने और विश्लेषण करने के लिए तीसरे पक्ष का उपयोग कर सकते हैं जिसमें पृष्ठ अनुरोध, फॉर्म अनुरोध और क्लिक पथ शामिल हैं। तीसरे पक्ष कुकीज का उपयोग व्यवहार को ट्रैक करने के लिए कर सकते हैं और हमारे पक्ष से कुकीज सेट कर सकते हैं। ये कुकीज किसी भी व्यक्तिगत पहचानीय जानकारी को नहीं शामिल करती हैं।";

$lang['pp_changes_to_privacy_policy_title'] = "इस गोपनीयता नीति में परिवर्तन";
$lang['pp_changes_to_privacy_policy_content'] = "समय-समय पर, हम इस गोपनीयता नीति को अपडेट कर सकते हैं। अगर हम इस गोपनीयता नीति में प्रमुख बदलाव करते हैं, तो संशोधित गोपनीयता नीति को तत्काल वेबसाइट पर पोस्ट किया जाएगा और हम हमारी वेबसाइट्स पर आपको इस प्रकार के परिवर्तनों की सूचना देंगे। आप वेबसाइट पर संशोधित गोपनीयता नीति की इलेक्ट्रॉनिक रूप से पोस्ट करने को स्वीकार करते हैं जो आपके लिए वास्तविक सूचना है। हमारी गोपनीयता नीति पर कोई विवाद इस सूचना और हमारी आपके साथ समझौते के अधीन होता है। हम आपको नियमित रूप से वापस आकर इस नीति की समीक्षा करने की सलाह देते हैं ताकि आप हमेशा यह जानें कि हम कौन-कौन सी जानकारी एकत्र करते हैं, हम इसे कैसे उपयोग करते हैं, और हम इसे किसके साथ साझा करते हैं। यदि आपके पास कोई प्रश्न हैं जिनका इस बयान द्वारा समाधान नहीं होता है, तो कृपया हमसे संपर्क करें।";

?>


<!-- aml-policy -->

<?php
$lang['trust_company_title'] = "एक कंपनी जिस पर आप भरोसा कर सकते हैं";
$lang['aml_title'] = "धन धोने की रोकथाम";

$lang['aml_paragraph'] = 'YaMarkets को धन धोने और आतंकवाद की वित्तीय सहायता कानून (AML/CTF कानून) का पालन करना अनिवार्य है। आतंकवाद के वित्त प्रदान करने और धन धोने के कार्यों को रोकने में सरकार की मदद करने के लिए, कानून के अनुसार सभी वित्तीय संस्थानों को प्रत्येक खाता खोलने वाले व्यक्ति की पहचान करने की, पुष्टि करने की, और रिकॉर्ड करने की आवश्यकता होती है। YaMarkets ने आंतरिक धन धोने और आतंकवाद नीति (यहां भविष्यवाणी की जाती है - AML नीति) तय की है जो जोखिम मूल्यांकन पर आधारित है, ताकि AML/CTF कानून के उद्देश्य प्राप्त किए जा सकें। ये हैं:';
$lang['aml_list_item_1'] = 'धन धोने और आतंकवाद के खिलाफ अन्धों की खोज और रोकथाम;';
$lang['aml_list_item_2'] = 'या या या और या;';
$lang['aml_list_item_3'] = 'वित्तीय प्रणाली में जनता के विश्वास में योगदान।';


$lang['terms_heading'] = 'YaMarkets के साथ खाता खोलने के लिए आवेदन करते समय आप निम्नलिखित शर्तों से सहमत होते हैं:';
$lang['terms_list_item_1'] = 'आप विभिन्न धन धोने के कानून और विनियमों का पालन करते हैं, जिसमें AML/CTF कानून और संबंधित नियम और विनियम (समय-समय पर लागू होते हैं) शामिल हैं;';
$lang['terms_list_item_2'] = 'आप जानते नहीं हैं और किसी कारण से संदिग्ध भी नहीं हैं कि:';
$lang['terms_sublist_item_1'] = 'आपके खाते में जमा किये जाने वाले पैसे कोई धन धोने या अन्य गैरकानूनी गतिविधियों से प्राप्त किए गए हैं या होंगे, जो किसी भी अंतर्राष्ट्रीय सम्मेलन या समझौते के तहत विधि या नियमों के तहत प्रतिबंधित हैं (अवैध गतिविधियाँ); या';
$lang['terms_sublist_item_2'] = 'निधियों का निवेश अवैध गतिविधियों को वित्त प्रदान करने के लिए उपयोग किया जाएगा; और';
$lang['terms_sublist_item_3'] = 'आप संबंधित कानूनों और विनियमों का पालन करने के लिए हमसे सभी जानकारी तत्काल प्रदान करने के लिए सहमत हैं।';

$lang['aml_policy_paragraph'] = 'AML नीति के अनुसार, YaMarkets प्रत्येक ग्राहक के लिए प्रारंभिक और लगातार योग्यता की जाँच करेगा, जो ग्राहक द्वारा उत्पन्न किए गए जोखिम स्तर द्वारा होगा।';
$lang['aml_policy_meaning'] = 'आपके लिए इसका क्या अर्थ है:';
$lang['aml_policy_explanation'] = 'AML/CFT विधान और YaMarkets AML नीति के पालन में, YaMarkets प्रत्येक ग्राहक से निश्चित न्यूनतम पहचान जानकारी का अनुरोध करेगा, जो खाता खोलता है; ग्राहक पहचान जानकारी और प्रमाणीकरण विधियों और परिणामों को रिकॉर्ड करेगा; ग्राहकों को सूचित करेगा कि हम पहचान जानकारी की जानकारी चाहेंगे और संदिग्ध आतंकवादियों की सरकार द्वारा प्रदान की गई सूची के साथ ग्राहक पहचान जानकारी का तुलनात्मक करेगा।';
$lang['aml_policy_note'] = 'कृपया ध्यान दें कि यदि हमें आवश्यक दस्तावेज़ फ़ाइल पर नहीं मिलेंगे, तो आपकी लंबित निकासियाँ रद्द कर दी जाएगीं और आपके ट्रेडिंग खाते में क्रेडिट किया जाएगा। हम आपको हमारे सिस्टम के माध्यम से इस प्रकार की घटना के बारे में सूचित करेंगे।';

$lang['minimum_information_heading'] = 'इस न्यूनतम जानकारी में शामिल हो सकता है:';
$lang['natural_persons_heading'] = 'प्राकृतिक व्यक्तियों के लिए:';
$lang['minimum_information_list_item_1'] = 'पूरा नाम, जन्म की तारीख, राष्ट्रीयता, वर्तमान स्थायी पता,';
$lang['minimum_information_list_item_2'] = 'यदि व्यक्ति ग्राहक नहीं है, तो व्यक्ति का ग्राहक के साथ संबंध,';
$lang['minimum_information_list_item_3'] = 'ट्रेडिंग के लिए पैसे का मूल,';
$lang['minimum_information_list_item_4'] = 'व्यवसाय और नियोक्ता का नाम (यदि स्वरोजगारी, तो स्वरोजगार का स्वभाव)।';


$lang['legal_entities_heading_1'] = 'कानूनी इकाइयों के लिए:';
$lang['legal_entities_list_item_1'] = 'पूरा कानूनी नाम, पहचानकर्ता या पंजीकरण संख्या, वर्तमान स्थायी पता और/या पंजीकृत कार्यालय,';
$lang['legal_entities_list_item_2'] = 'साझेदारों और लाभार्थियों की पूरी सूची, उनके नाम, पंजीकरण संख्याएँ, पते,';
$lang['legal_entities_list_item_3'] = 'Prakritik vyaktiyon ke liye, jaise ki YaMarkets dvara maangaa gaya hai, laabhakarataaon aur unake vivaran ki soochi,';
$lang['legal_entities_list_item_4'] = 'ट्रेडिंग के लिए उपयोग किए जाने वाले पैसों का मूल,';
$lang['legal_entities_list_item_5'] = 'खाते खोलने का उद्देश्य।';

$lang['verification_paragraph'] = 'ऊपर उल्लिखित जानकारी को सत्यापित करने के लिए YaMarkets को निम्नलिखित दस्तावेज़ प्रस्तुत करने की आवश्यकता होगी:';
$lang['verification_heading'] = 'कानूनी इकाइयों के लिए:';
$lang['verification_list_item_1'] = 'वर्तमान मान्य पासपोर्ट;';
$lang['verification_list_item_2'] = 'राष्ट्रीय पहचान पत्र;';
$lang['verification_list_item_3'] = 'सशस्त्र बल पहचान पत्र; और';
$lang['verification_list_item_4'] = 'फोटो सहित ड्राइविंग लाइसेंस; और';
$lang['verification_list_item_5'] = 'वर्तमान स्थायी पता का प्रमाण देने वाला दस्तावेज़ (जैसे यूटिलिटी बिल, बैंक स्टेटमेंट, आदि)।';

$lang['additional_verification_heading'] = 'कानूनी इकाइयों के लिए:';
$lang['additional_verification_list_item_1'] = 'प्रमाण पत्र सम्मिलित करने का प्रमाण पत्र या कोई राष्ट्रीय समकक्ष;';
$lang['additional_verification_list_item_2'] = 'स्मरणपत्र और संस्थापन और अधिनियम और कोई राष्ट्रीय समकक्ष;';
$lang['additional_verification_list_item_3'] = 'उत्कृष्ट स्थिति का प्रमाण पत्र या कंपनी के पंजीकृत पते का अन्य प्रमाण;';
$lang['additional_verification_list_item_4'] = 'खाता खोलने के लिए बोर्ड के निर्देशकों के संकल्प और उसे चलाने वालों पर प्राधिकरण को सौंपने के लिए निर्णय;';
$lang['additional_verification_list_item_5'] = 'संबंधित कंपनी के निदेशकों द्वारा दी गई पूर्वाधिकारों या अन्य प्राधिकरणों की प्रतियां;';
$lang['additional_verification_list_item_6'] = 'यदि वह ग्राहक के पक्ष से या या या YaMarkets के साथ काम करेगा, तो निदेशकों की पहचान का प्रमाण पत्र (ऊपर व्यक्तिगत पहचान सत्यापन नियमों के अनुसार);';
$lang['additional_verification_list_item_7'] = 'लाभकारी मालिक (वे व्यक्तियों) की पहचान का प्रमाण पत्र और/या खाते पर हस्ताक्षर करने वालों के निर्देश पर कार्य करने की प्राधिकरण हैं (ऊपर व्यक्तिगत पहचान सत्यापन नियमों के अनुसार)।';

$lang['minimum_verification_paragraph'] = 'उपरोक्त जानकारी को सत्यापित करने के लिए YaMarkets को कॉर्पोरेट ग्राहकों के लिए न्यूनतम दस्तावेज़ प्रस्तुत करने की आवश्यकता होगी। YaMarkets आपसे संबंधित दस्तावेजों के साथ अतिरिक्त जानकारी प्रदान करने के लिए भी अनुरोध कर सकता है।';
$lang['periodic_due_diligence_paragraph'] = 'YaMarkets केवल अपने विवेकाधीन परिवर्तन कर सकता है। दुसरा, जो हमें संबंधित जानकारी और दस्तावेज़ प्रदान करने के लिए आवश्यक है ताकि YaMarkets को लागू AML/CFT विधान और आंतरिक AML नीति का पालन करने में सहायता मिले।';
$lang['response_expectation_paragraph'] = 'हम आशा करते हैं कि आप हमें आपके द्वारा अनुरोध प्राप्ति के 10 व्यावसायिक दिनों के भीतर जानकारी और दस्तावेज़ प्रदान करें। एक बार जब आपने हमें सभी आवश्यक जानकारी और दस्तावेज़ प्रदान किया है, तो YaMarkets आपके खाते की पुष्टि (सत्यापन) के लिए 10 व्यावसायिक दिनों के भीतर KYC और CDD प्रक्रिया का पालन करेगा। यदि आप KYC CDD अनुपालन में असमर्थ होते हैं तो YaMarkets आपके लिए खाता खोलने का अनुरोध अस्वीकार कर सकता है या आपके खाते तक पहुंच को सीमित कर सकता है।';

?>


<!-- refund-policy -->

<?php
$lang['trust_section_heading'] = 'एक कंपनी जिस पर आप विश्वास कर सकते हैं';
$lang['refund_policy_heading_1'] = 'वापसी';
$lang['refund_policy_heading_2'] = 'नीति';

$lang['refund_policy_paragraph'] = 'कंपनी कुछ मामलों में विशेष मामला कर सकती है जब क्रेडिट कार्ड द्वारा किया गया भुगतान वापस करना आवश्यक हो, लेकिन केवल यदि ग्राहक कारण को उचित्ता से साबित करता है। ग्राहक विवरणित की गई सेवा नहीं दी गई है या संवर्गीकृत नहीं है, सेवा प्राप्त ठीक से कार्य नहीं कर रही है। यदि खाते में जमा किया गया था, लेकिन कोई व्यापार नहीं हुआ है, तो केवल उस क्रेडिट कार्ड पर वापसी की जाती है जो जमा करने के लिए उपयोग किया गया था।';
$lang['refund_process_start'] = 'वापसी प्रक्रिया शुरू करने के लिए ग्राहक को वित्त@yamarkets.com पर ईमेल करके एक रद्द करने का अनुरोध करना होगा। एक रद्द करने का अनुरोध निम्नलिखित जानकारी कम से कम शामिल करनी चाहिए, लेकिन इससे सीमित नहीं है:';
$lang['refund_request_list_item_1'] = 'ग्राहक का पूरा नाम;';
$lang['refund_request_list_item_2'] = 'निवासी पता;';
$lang['refund_request_list_item_3'] = 'संपर्क ईमेल और फोन नंबर (-s);';
$lang['refund_request_list_item_4'] = 'ट्रेडिंग खाता नंबर (-s);';
$lang['refund_request_list_item_5'] = 'मूल भुगतान राशि, भुगतान की तारीख, उपयोग किए गए भुगतान विधि (जैसे क्रेडिट/डेबिट कार्ड);';
$lang['refund_request_list_item_6'] = 'भुगतान पहचान संख्या (यदि कोई हो);';
$lang['refund_request_list_item_7'] = 'रद्दीकरण के कारणों को विवरण में शामिल किया गया है जो नीचे दिए गए शर्तों के अधीन हैं।';

$lang['cancellation_terms_heading_1'] = 'कंपनी को दी गई रद्दीकरण अनुरोध में उपरोक्त सभी जानकारी का मूल भुगतान में आवश्यकता है।';
$lang['cancellation_terms_heading_2'] = 'कंपनी द्वारा प्राप्त सभी रद्दीकरण अनुरोधों को निम्नलिखित शर्तों और नियमों के अनुसार निपटाए जाएंगे:';
$lang['cancellation_terms_list_item_1'] = 'सभी रद्दीकरण अनुरोध सच्चे और स्वीकार्य कारणों के लिए होंगे, और उन कारणों को ग्राहक द्वारा रद्दीकरण अनुरोध में विस्तार से वर्णित किया जाएगा;';
$lang['cancellation_terms_list_item_2'] = 'सभी रद्दीकरण अनुरोधों को प्रारंभिक भुगतान के पल के अंदर 7 दिनों के भीतर प्रस्तुत किया जाना चाहिए; कंपनी उन मामलों में ग्राहक को सूचित करेगी जहां रद्दीकरण अनुरोध को कार्ड योजना या भुगतान संस्थान नियमों के कारण प्रसंस्कृत नहीं किया जा सकता;';
$lang['cancellation_terms_list_item_3'] = 'सभी रद्दीकरण अनुरोधों को 2 व्यावसायिक दिनों के भीतर प्रसंस्कृत नियमों के अनुसार प्रसंस्कृत किया जाएगा जो ग्राहक समझौते के लिए नाकाम कार्यों से संबंधित होते हैं या अत्यधिक समय में; कंपनी उन मामलों में ग्राहक को सूचित करेगी जब अतिरिक्त समय की आवश्यकता होगी;';
$lang['cancellation_terms_list_item_4'] = 'सभी रद्दीकरण अनुरोध केवल तभी समीक्षा किए जाएंगे यदि अनुरोधित राशि प्रारंभिक भुगतान राशि से अधिक नहीं है और साथ ही व्यापार खाते के नि: व्यापारिक शेष में;';
$lang['cancellation_terms_list_item_5'] = 'भुगतान संस्था द्वारा कटौती हुई किसी भी शुल्क और वापसी राशि से अवसर या खर्च, अगर कंपनी अपरिहार्य मूल्य वृद्धि के कारण कोई हानि या खर्च सहेंगे।';


?>


<!-- kyc-policy -->

<?php
$lang['trust_section_heading'] = 'एक कंपनी जिस पर आप विश्वास कर सकते हैं';
$lang['refund_policy_heading_1'] = 'वापसी';
$lang['refund_policy_heading_2'] = 'नीति';

$lang['intro_paragraph_1'] = 'हाल में विश्वभर में खासकर बैंकों और अन्य वित्तीय संस्थाओं के बीच अपने ग्राहक नीतियाँ महत्वपूर्ण हो गई हैं, ताकि पहचान चोरी, पैसे की धोखाधड़ी, वित्तीय फ्रॉड और आतंकी गतिविधि को रोका जा सके।';
$lang['intro_paragraph_2'] = 'हाल में विश्वभर में खासकर बैंकों और अन्य वित्तीय संस्थाओं के बीच अपने ग्राहक नीतियाँ महत्वपूर्ण हो गई हैं, ताकि पहचान चोरी, पैसे की धोखाधड़ी, वित्तीय फ्रॉड और आतंकी गतिविधि को रोका जा सके।';

$lang['prevention_heading'] = 'रोकथाम:';
$lang['prevention_paragraph'] = 'YaMarkets का लक्ष्य किसी भी संवेदनशील डेटा की अखंडता सुनिश्चित करना है, जैसे कि आपके खाता जानकारी और आपके द्वारा किए गए लेन-देन, विभिन्न सुरक्षा उपायों और धोखाधड़ी नियंत्रण का उपयोग करके। आपके इलेक्ट्रॉनिक लेन-देन की सुरक्षा के लिए हमें आपसे कुछ आवश्यक डेटा प्रदान करने की आवश्यकता होती है, जिसमें आपका पसंदीदा जमा विधि शामिल है।';

$lang['required_documents_heading'] = 'जब आप निधियाँ जमा करते हैं, तो हमें निम्नलिखित दस्तावेज़ों की आवश्यकता होगी:';
$lang['required_documents_list_item_1'] = 'आपके मान्य पासपोर्ट की एक प्रति सह हस्ताक्षर पृष्ठ के साथ';
$lang['required_documents_list_item_2'] = 'उन क्रेडिट कार्डों की प्रतियां, जिनका उपयोग जमा करने के लिए किया गया है (केवल आखिरी 4 अंक दिखाई देते हैं, पीछे की ओर सीवीवी कवर किया गया है)।';
$lang['required_documents_list_item_3'] = 'आपके नाम और पते वाले हाल के उपयोग के बिल की प्रति की प्रति';
$lang['required_documents_list_item_4'] = 'ऑनलाइन लेन-देन के आपके हस्ताक्षरित खरीद इतिहास की एक प्रति';
$lang['required_documents_list_item_5'] = 'यदि आपके पास कोई प्रश्न है तो कृपया हमारे ग्राहक सहायता से संपर्क करें: support@yamarkets.com';

$lang['documents_timing_heading'] = 'मुझे इन दस्तावेजों को प्रदान करने की कितनी आवश्यकता है?';
$lang['documents_timing_paragraph_1'] = 'हम आपके सभी आवश्यक दस्तावेजों को जल्द से जल्द हमें प्रदान करने में उच्च प्रशंसा करते हैं, ताकि आपकी लेन-देन की कोई देरी न हो। हम आपकी लाभ के लिए किसी भी नकद लेन-देन को करने से पहले सभी आवश्यक दस्तावेजों की प्राप्ति की आवश्यकता होती है।';
$lang['documents_timing_paragraph_2'] = 'कुछ परिस्थितियाँ हमें आपको अन्य गतिविधियों की अनुमति देने से पहले इन दस्तावेजों का अनुरोध करने की आवश्यकता हो सकती है, जैसे कि जमा या व्यापार।';
$lang['documents_timing_paragraph_3'] = 'कृपया ध्यान दें कि यदि हम आवश्यक दस्तावेजों को फ़ाइल में प्राप्त नहीं करेंगे, तो आपकी प्रलंबित निकासियों को रद्द कर दिया जाएगा और आपके व्यापार खाते में जमा कर दिया जाएगा। हम आपको हमारे प्रणाली के माध्यम से इस प्रकार की घटना की सूचना देंगे।';

$lang['documents_safety_heading'] = 'मैं कैसे जानूं कि मेरे दस्तावेज आपके साथ सुरक्षित हैं?';
$lang['documents_safety_paragraph_1'] = 'YaMarkets दस्तावेज़ों की सुरक्षा को सबसे अधिक प्राथमिकता में रखता है, और जितने भी दस्तावेज़ हम प्राप्त करते हैं, उन्हें उत्तम सम्मान और गोपनीयता से निपुणता से व्यवहार करता है। हम प्राप्त किए गए सभी फ़ाइलों को समीक्षा प्रक्रिया के प्रत्येक स्टेप पर सर्वोच्च स्तर के एन्क्रिप्शन का उपयोग करके पूरी तरह से सुरक्षित करते हैं।';
$lang['documents_safety_paragraph_2'] = 'हम आपकी सहयोग के लिए धन्यवाद देते हैं जो हमें YaMarkets को एक सुरक्षित ट्रेडिंग स्थान बनाने में मदद करता है।';


?>


<!-- risk-disclosure -->

<?php
$lang['trust_section_heading'] = 'एक कंपनी जिस पर आप विश्वास कर सकते हैं';
$lang['risk_disclosure_heading'] = 'जोखिम जानकारी';

$lang['intro_paragraph'] = 'विदेशी मुद्रा बाजार में व्यापार करना जोखिम से जुड़ा है। यह चेतावनी सूचनात्मक प्रकृति में है और यह नहीं दर्शाता है कि सभी उल्लिखित जोखिम सीधे आप पर हो सकते हैं। मुख्य उद्देश्य क्लाइंट को विशेषतः फॉरेक्स बाजार पर काम करते समय होने वाली सभी व्यापार और गैर-व्यापारिक जोखिमों के बारे में सूचित करना है। सबसे पहले, अपनी जमा की उद्देश्य की पहचान करें और कभी भी वह राशि जमा न करें, जिसका खोना आपके बजट पर नकारात्मक प्रभाव डाल सकता है। विदेशी मुद्रा बाजार में व्यापार करना खतरनाक है क्योंकि अनियंत्रित नुकसान के संभावना है।';

$lang['leverage_heading'] = 'लीवरेज';
$lang['leverage_paragraph'] = 'लीवरेज का प्रभाव आपको जमा से अधिक धन की खरीददारी करने की अनुमति देता है। हालांकि, लीवरेज आपकी ओर से काम कर सकता है या आपके खिलाफ। इसी के साथ, मानसिक कारक का महत्वपूर्ण भूमिका निभाता है। कुछ व्यापारी अधिक राशि के लिए बड़े आकार का लीवरेज चुनते हैं। यह "निर्बाध लाभ की कोई जोखिम नहीं" की भ्रांति को उत्पन्न करता है, लेकिन वास्तव में, यह हमेशा ऐसा नहीं होता है। लीवरेज के कारण बड़ी मात्रा में ट्रेड किए गए धन का बड़ा लाभ हो सकता है, लेकिन कभी न भूलें कि, आय के साथ साथ, लगभग सभी जमा खोने का एक बड़ा संभावना है। उच्च स्तर के जोखिम से बचने में मदद करने वाले लीवरेज के आकार को ध्यान से विश्लेषण करें और चुनें।';

$lang['volatility_heading'] = 'वित्तीय उपकरणों की उच्च परिवर्तनशीलता';
$lang['volatility_paragraph'] = 'विदेशी मुद्रा बाजार पर व्यापार करने वाली बड़ी संख्या की व्यापारिक उपकरणों की उच्च दिनभरी परिवर्तनशीलता होती है, जो या तो लाभ ले सकती है या नुकसान पहुंचा सकती है।';

$lang['technical_risk_heading'] = 'तकनीकी जोखिम (तकनीकी उपकरण के साथ जुड़ा जोखिम)';
$lang['technical_risk_paragraph'] = 'कुछ खतरे ऐसे हैं जो क्लाइंट की ओर से हो सकते हैं, जैसे: हार्डवेयर और सॉफ्टवेयर की कमी, कनेक्शन खो जाना, संचार प्रणालियों में समस्याएँ, ट्रेडिंग प्लेटफ़ॉर्म की मिलान त्रुटि आदि।';

$lang['administrative_risks_heading'] = 'विधायिका द्वारा निर्धारित प्रतिबंधों (प्रशासनिक जोखिम)';
$lang['administrative_risks_paragraph'] = 'ग्राहक अपने स्थायी निवास के देश की विधायिका द्वारा प्रतिबंधित आपरेशन्स के लिए सभी जोखिम उठाता है। प्रत्येक ग्राहक को अपनी आय के स्तर के बारे में उचित प्राधिकरणों को सूचित करना होता है।';

$lang['force_majeure_heading'] = 'अटूट स्थितियों';
$lang['force_majeure_paragraph'] = 'कंपनी को किसी भी अटूट स्थिति के होने के संदर्भ में खोने या कमाने के उत्तरदायित्व में है नहीं होता है, यदि कोई अटूट स्थितियाँ होती हैं, जैसे कि प्राकृतिक आपदाएँ, असाधारण मौसमी स्थितियाँ, युद्ध का खतरा, आतंकवाद का कृत्य, क्रांति, तीसरे पक्षों के अवैध कार्य, विस्तृत अशांति, दंगा, राज्य निकायों के निर्णय आदि।';

$lang['trading_risks_heading'] = 'ट्रेडिंग जोखिम';
$lang['trading_risks_list_item_1'] = 'नार्मल से विभिन्न बाजार परिस्थितियों में, ग्राहक के आर्डर प्रोसेसिंग का समय बढ़ सकता है।';
$lang['trading_risks_list_item_2'] = 'इस वेबसाइट पर प्रदर्शित किसी भी विश्लेषणात्मक जानकारी केवल सलाहकारी प्रकृति का है: यह सभी लाभ के कार्यों के मार्गदर्शन के लिए नहीं है।';
$lang['trading_risks_list_item_3'] = 'स्टॉप लॉस स्तर को सेट करने से हमेशा नुकसानों को पूरी तरह से सीमित नहीं किया जा सकता।';
$lang['trading_risks_list_item_4'] = 'जोखिम विदेशी मुद्रा बाजार और ट्रेडिंग प्लेटफ़ॉर्म की बुनियादों पर ज्ञान की कमी से जुड़े हैं।';
$lang['trading_risks_list_item_5'] = 'शुक्रवार को बंद होने के बाद हॉल्डिंग कीमतें सप्ताहांत के बाद खुलने वाली कीमतों से भिन्न हो सकती हैं, यदि आप संपूर्ण रूप से संतुष्ट नहीं हैं तो सप्ताहांत से पहले आर्डर बंद कर सकते हैं।';

$lang['communicative_risks_heading'] = 'संचारिक जोखिम';
$lang['communicative_risks_list_item_1'] = 'गैर एन्क्रिप्टेड फॉर्म में ईमेल के माध्यम से भेजी गई जानकारी को अनधिकृत पहुंच से सुरक्षित नहीं किया जाएगा।';
$lang['communicative_risks_list_item_2'] = 'हमारी गोपनीयता नीति के अनुसार, कंपनी को ग्राहक की जानकारी को पूरी सुरक्षा में रखना होता है। हालांकि, तीसरे पक्ष की इस जानकारी तक पहुंचने (जैसे कि ग्राहक के ईमेल तक पहुंचने) के मामले में, कंपनी किसी भी जिम्मेदारी का भार नहीं उठाती।';
$lang['communicative_risks_list_item_3'] = 'तकनीकी समस्याओं के कारण ग्राहक की ओर से महत्वपूर्ण संदेश प्राप्त न होने के मामले में कंपनी किसी भी वित्तीय नुकसान के लिए जिम्मेदार नहीं है।';

$lang['psychological_risk_heading'] = 'मानसिक जोखिम';
$lang['psychological_risk_paragraph_1'] = 'व्यापार में ध्यान लगाने की आवश्यकता होती है, इसलिए चंचल मानसिक और शारीरिक स्थितियों के कारण नुकसान का जोखिम है।';
$lang['psychological_risk_paragraph_2'] = 'हम अपने ग्राहकों के साथ दीर्घकालिक संबंध की खोज करते हैं। हमारी टीम ग्राहकों की कल्याण की देखभाल करती है। इसलिए हम आपको सभी संभावित जोखिमों का समालोचनात्मक रूप से अध्ययन करने की सलाह देते हैं।';
?>

<!-- trading-strategies -->

<?php
$lang['strategies_section_heading_1'] = 'ट्रेडिंग';
$lang['strategies_section_heading_2'] = 'विधियाँ';


$lang['strategies_intro_paragraph'] = 'ट्रेडिंग रणनीतियाँ वित्तीय उपकरणों जैसे कि स्टॉक, मुद्रा, कमोडिटी या डेरिवेटिवेटिव्स को खरीदने और बेचने के बारे में सूचित निर्णय लेने के लिए व्यापारियों द्वारा अपनाए गए नियमों, तकनीकों और उपायों का एक सेट का संदर्भ देती हैं। इन रणनीतियों को बजार के विश्लेषण, बाजार की अवलोकन और ऐतिहासिक डेटा के आधार पर विकसित किया जाता है ताकि संभावित मूल्य चलनों का लाभ उठाया जा सके।';
$lang['strategies_paragraph_1'] = 'बिना रणनीति के, आप बाजार में गुलज़ार हो जाते हैं। एक योजना आपको ध्यान केंद्रित रखती है, बिना किसी अविचारित ट्रेड और भावनात्मक खोखलापन के।';
$lang['strategies_paragraph_2'] = 'बाजार जंगली हो सकते हैं, लेकिन एक परीक्षित रणनीति उनकी शक्ति को बांधने में मदद करती है। अव्यवस्था में पूर्वानुमान निरंतर, सूचित निर्णयों में ले जाती है।';
$lang['strategies_paragraph_3'] = 'एक अच्छी रणनीति संभावित लाभ को स्वीकार्य नुकसान के खिलाफ तुलनात्मक करती है। आप जानते हैं कि लाभ की पीछा कब करनी है और कब तारीखों को काटना है, अपनी मेहनत से कमाई हुई पूंजी की सुरक्षा करते हुए।';
$lang['strategies_paragraph_4'] = 'योजना का पालन करना, भावनाओं के विपरीत चिल्लाने पर भी, मूल्यवान है। एक रणनीति आपको अनुशासित रखती है, महंगे घुटने-झटके को टालती है।';

$lang['strategies_types_heading'] = 'ट्रेडिंग रणनीतियों के प्रकार';
$lang['strategies_types_paragraph'] = 'विभिन्न प्रकार की ट्रेडिंग रणनीतियाँ हैं, प्रत्येक की अपनी विशेष दृष्टिकोण और उद्देश्य होता है:';

$lang['trend_following_heading'] = '1. ट्रेंड फॉलोइंग';
$lang['trend_following_paragraph'] = 'इस रणनीति में बाजार के ट्रेंड की पहचान और इसका लाभ उठाना शामिल है। इस दृष्टिकोण का उपयोग करने वाले व्यापारियों का लक्ष्य एक स्थायी ट्रेंड की गति को अग्रसर करना है, चाहे वह उन्नत हो (बुलिश) या नीचे गिरता हो (बेयरिश), ट्रेंड की दिशा में पोजीशन में प्रवेश करके।';
$lang['range_trading_heading'] = '2. रेंज ट्रेडिंग';
$lang['range_trading_paragraph'] = 'रेंज-बाउंड या साइडवेज मार्केट में एक निश्चित मूल्य सीमा प्रदर्शित करता है जिसमें एक निवेश का विचलन होता है। इस रणनीति का उपयोग करने वाले व्यापारी लाभ उठाने का उद्देश्य करते हैं जब वे रेंज के निचले सीमा पर खरीदारी करते हैं और ऊपरी सीमा के पास बेचते हैं, रेंज के भीतर पूर्वानुमान करते हुए मूल्य चलनों का लाभ उठाते हैं।';
$lang['breakout_trading_heading'] = '3. ब्रेकआउट ट्रेडिंग';
$lang['breakout_trading_paragraph'] = 'ब्रेकआउट होते हैं जब मूल्य एक महत्वपूर्ण समर्थन या प्रतिरोध स्तर को तोड़ता है, जो बाजार की भावना में एक संभावित परिवर्तन की संकेत देता है। ब्रेकआउट रणनीतियों का उपयोग करने वाले व्यापारी इन गतिविधियों का लाभ उठाने का प्रयास करते हैं, मूल्य को अपने स्थापित सीमा से बाहर निकलते हुए पोजीशन में प्रवेश करके।';
$lang['counter_trend_trading_heading'] = '4. विपरीत दिशा ट्रेडिंग';
$lang['counter_trend_trading_paragraph'] = 'यह रणनीति बाजार के रिवर्सल या अस्थायी मूल्य सुधारों की पहचान को शामिल करती है। इस विधि का उपयोग करने वाले व्यापारी इन विपरीत दिशा गतिविधियों से लाभ उठाने का प्रयास करते हैं, बाजार की दिशा में एक परिवर्तन की आशा करते हुए।';
$lang['scalping_heading'] = '5. स्कैल्पिंग';
$lang['scalping_paragraph'] = 'स्कैल्पिंग एक हाई-फ्रिक्वेंसी ट्रेडिंग रणनीति है जिसमें छोटे अंतर की कई छोटी ट्रेड्स की जाती है। स्कैल्पिंग रणनीतियों का उपयोग करने वाले व्यापारी छोटे मूल्य चलनों से लाभ उठाने का प्रयास करते हैं, अक्सर तेजी से ट्रेडिंग करते हैं और निपटान को ध्यान में रखते हैं।';
$lang['swing_trading_heading'] = '6. स्विंग ट्रेडिंग';
$lang['swing_trading_paragraph'] = 'इस रणनीति में व्यापारी कुछ दिनों से हफ्तों तक पोजीशनों को धारण करते हैं, एक व्यापक ट्रेंड के भीतर "स्विंग" में मूल्य चलनों को पकड़ते हैं। स्विंग ट्रेडर छोटे से मध्यम-तक के मूल्य फ्लक्चुएशन का लाभ उठाने का उद्देश्य रखते हैं।';
$lang['algorithmic_trading_heading'] = '7. एल्गोरिद्मिक ट्रेडिंग';
$lang['algorithmic_trading_paragraph'] = 'भी जाना जाता है कि एल्गो-ट्रेडिंग, इस रणनीति में कंप्यूटर एल्गोरिदम का उपयोग पूर्व निर्धारित शर्तों पर स्वचालित ट्रेड करने के लिए किया जाता है। एल्गोरिदम बाजार डेटा का विश्लेषण करते हैं और उच्च गति पर ट्रेड करते हैं, अक्सर संस्थागत निवेशकों और हेज फंड द्वारा उपयोग किया जाता है।';

$lang['implementation_heading'] = 'किसी भी ट्रेडिंग रणनीति को प्रभावी रूप से कैसे लागू करें?';
$lang['implementation_paragraph_1'] = 'ट्रेडिंग में सफलता बाजार गतिकी की गहरी समझ, आदेश प्रबंधन कौशल और बदलती स्थितियों को स्वीकारने की क्षमता की आवश्यकता है। व्यापारियों को अपनी जोखिम सहिष्णुता, समय-सीमाएं, और बाजार के उद्देश्यों के साथ रंगारंगता के अनुसार रणनीतियों को व्यक्तिगत करने की आवश्यकता होती है। इसके परे, अनुशासन, धैर्य, और जोखिम प्रबंधन खड़े होते हैं, व्यापारियों को अपनी रणनीतियों को आत्मविश्वासपूर्वक लागू करने के लिए आवश्यक।';
$lang['implementation_paragraph_2'] = 'YaMarkets के उपयोगकर्ता-मित्रीपूर्ण और सुविधा-समृद्ध ट्रेडिंग प्लेटफ़ॉर्म के साथ, हम व्यापारियों को विभिन्न अवसरों के अन्वेषण के लिए एक अवसर प्रदान करते हैं जैसे कि विदेशी मुद्रा, सीएफडी, कमोडिटी, सूची, और क्रिप्टोकरेंसी। हमारा प्लेटफ़ॉर्म व्यापारियों के व्यक्तिगत पसंदों, जोखिम सहिष्णुता, और बाजार उद्देश्यों के साथ संरेखित रणनीतियों के सहज लागू करने के लिए डिज़ाइन किया गया है।';
$lang['implementation_paragraph_3'] = 'YaMarkets आपके विश्वसनीय साथी बनने का लक्ष्य रखता है, उन्नत ट्रेडिंग प्लेटफ़ॉर्मों के साथ-साथ, शैक्षिक संसाधनों, बाजार विश्लेषण, और समर्पित समर्थन भी प्रदान करता है। हमें आपके इस निर्णय-लेने, अनुशासन वाले व्यापार, और निरंतर सुधार की यात्रा में शामिल होने का आभास है!';
$lang['implementation_paragraph_4'] = 'अब अपना लाइव खाता खोलें!';
?>